{"status":"success","message":"The COLL_METHOD field for indicator 3-1-1, translated into all languages","data":{"en":"","vi":"<p>Chỉ tiêu “Tỷ số tử vong mẹ trên một trăm nghìn trẻ đẻ sống” được tổng hợp từ nguồn dữ liệu của Tổng điều tra dân số và nhà ở (chu kỳ 10 năm)</p>\n<p>- Loại điều tra: Điều tra toàn bộ kết hợp điều tra chọn mẫu</p>\n<p>- Nội dung điều tra: </p>\n<p>* Điều tra toàn bộ: Điều tra toàn bộ được thực hiện đối với đối tượng thuộc các đơn vị điều tra nhằm thu thập những thông tin cơ bản về dân số và nhà ở.</p>\n<p>* Điều tra chọn mẫu:</p>\n<p>+ Điều tra chọn mẫu được thực hiện đối với một bộ phận dân số Việt Nam nhằm mục đích mở rộng nội dung điều tra, đáp ứng yêu cầu thông tin phân tích chuyên sâu; giúp nâng cao chất lượng điều tra nhất là đối với những câu hỏi nhạy cảm và phức tạp; giúp tiết kiệm kinh phí Tổng điều tra.</p>\n<p>+ Điều tra chọn mẫu áp dụng phương pháp chọn mẫu phân tầng hai giai đoạn. Giai đoạn 1: Xác định số địa bàn được điều tra mẫu ở mỗi huyện theo phương pháp phân bổ tỷ lệ thuận với căn bậc hai của quy mô và chọn các địa bàn mẫu của từng huyện theo phương pháp xác suất tỷ lệ với quy mô; Giai đoạn 2: Chọn mẫu hộ từ danh sách hộ của địa bàn điều tra mẫu. Các hộ mẫu được chọn hệ thống theo khoảng cách. Số lượng địa bàn mẫu được chọn chiếm khoảng 40% tổng số địa bàn điều tra trên cả nước. Số hộ mẫu dược điều tra chiếm khoảng 10% tổng số hộ trên phạm vi cả nước.</p>\n<p>- Phương pháp thu thập thông tin: Tổng điều tra sử dụng hai phương pháp thu thập thông tin: phỏng vấn trực tiếp và hộ tự cung cấp thông tin trên Trang thông tin điện tử của Tổng điều tra.</p>\n<p>+ Phương pháp phỏng vấn trực tiếp: Điều tra viên đến từng hộ để hỏi người cung cấp thông tin và ghi đầy đủ các câu trả lời vào phiếu điều tra điện tử được thiết kế trên máy tính bảng hoặc điện thoại thông minh (viết gọn là phiếu điện tử); trường hợp bất khả kháng đối với số ít địa bàn điều tra không thể ứng dụng công nghệ thông tin trong thu thập số liệu thì điều tra viên sử dụng phiếu giấy để ghi chép thông tin. Đối với những người tạm vắng trong suốt thời gian điều tra, điều tra viên có thể hỏi những người khác trong hộ, hoặc dựa vào những tài liệu do người thân hoặc chính quyền cung cấp để ghi phiếu điều tra. </p>\n<p>Khi thu thập các thông tin về nhà ở, điều tra viên hỏi người cung cấp thông tin kết hợp với quan sát trực tiếp ngôi nhà hoặc căn hộ để ghi câu trả lời vào phiếu điều tra.</p>\n<p>+ Hộ tự cung cấp thông tin trên Trang thông tin điện tử của Tổng điều tra: Hộ được cấp tài khoản và mật khẩu để đăng nhập và tự cung cấp thông tin vào phiếu điều tra trên Trang thông tin điện tử của Tổng điều tra (viết gọn và phiếu trực tuyến). Phuonwg pháp tự cung cấp thông tin được áp dụng đối với phiếu ngắn.</p>\n<p>Thông tin chi tiết về phương án điều tra theo đường link sau: https://www.gso.gov.vn/wp-content/uploads/2021/03/2.Phuong-an-TDT-2019.pdf</p>"}}