{"status":"success","message":"The REC_USE_LIM field for indicator 11-10-1, translated into all languages","data":{"en":" <p> The set of new rural criteria for the 2016-2020 period was issued by the Prime Minister under Decision No. 1980/QD-TTg dated October 17, 2016 including 19 criteria. </p>\n <p> Of the 19 criteria, the Planning group has 1 criterion (1- Planning); Socio-economic infrastructure group has 8 criteria (2- Transport; 3- Irrigation; 4- Electricity; 5- Schools; 6- Cultural facilities; 7- Agricultural commercial infrastructure villages; 8- Information and communication; 9- Residential houses); economic group and production organization have 4 criteria (10- Income; 11- Poor households; 12- Employed workers; 13- Production organization); The group of Culture - Society - Environment has 6 criteria (14- Education and Training; 15- Health; 16- Culture; 17- Environment and food safety; 18- Political and marketing system access to the law; 19- National defense and security). </p>\n <p> For each criterion, the Decision specifies general criteria as well as targets for each region: Northern Midlands and Mountains; Red river delta; North Central; South Central Coast; Highlands; South East; Mekong Delta. </p>","vi":"<p>Bộ tiêu chí nông thôn mới giai đoạn 2016-2020 được Thủ tướng Chính phủ ban hành theo Quyết định số 1980/QĐ-TTg ngày 17 tháng 10 năm 2016 gồm 19 tiêu chí.</p>\n<p> Trong 19 tiêu chí, nhóm Quy hoạch có 1 tiêu chí (1- Quy hoạch); nhóm Hạ tầng kinh tế - xã hội có 8 tiêu chí (2- Giao thông; 3- Thủy lợi; 4- Điện; 5- Trường học; 6- Cơ sở vật chất văn hóa; 7- Cơ sở hạ tầng thương mại nông thôn; 8- Thông tin và truyền thông; 9- Nhà ở dân cư); nhóm Kinh tế và tổ chức sản xuất có 4 tiêu chí (10- Thu nhập; 11- Hộ nghèo; 12- Lao động có việc làm; 13- Tổ chức sản xuất); nhóm Văn hóa - Xã hội - Môi trường có 6 tiêu chí (14- Giáo dục và Đào tạo; 15- Y tế; 16- Văn hóa; 17- Môi trường và an toàn thực phẩm; 18- Hệ thống chính trị và tiếp cận pháp luật; 19- Quốc phòng và an ninh).</p>\n<p> Với mỗi tiêu chí, Quyết định quy định cụ thể chỉ tiêu chung cũng như chỉ tiêu theo từng vùng: Trung du miền núi phía Bắc; Đồng bằng sông Hồng; Bắc Trung Bộ; Duyên hải Nam Trung Bộ; Tây Nguyên; Đông Nam Bộ; Đồng bằng sông Cửu Long.</p>"}}