{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-5, translated into en","data":" <p> Subjects cared for and raised at social protection establishments and social houses, including: </p>\n <p> (1) Social protection beneficiaries with extremely difficult circumstances include: </p>\n <p> a) Children under difficult circumstances who cannot take care of themselves and have no one to receive care and nurture in the community, including: </p>\n <p> Children under 16 years of age who do not have a source of nourishment in one of the following cases: </p>\n <p> - Abandoned without adoption; </p>\n <p> - Orphaned both father and mother; </p>\n <p> - Orphaned father or mother and the other missing as prescribed by law; </p>\n <p> - Orphaned father or mother and the other who is enjoying the care and nurturing regime at social protection establishments or social houses; </p>\n <p> - Orphaned father or mother and the other being while serving a prison sentence in prison or serving a decision on handling of administrative violations at reformatory, compulsory education institution, rehabilitation facility compulsive addiction; </p>\n <p> - Both parents are missing as prescribed by law; </p>\n <p> - Both parents are enjoying the care and nurturing regime at social protection establishments or social houses; </p>\n <p> - Both parents are serving prison sentences in prisons or are serving decisions on handling of administrative violations at reformatories, compulsory education establishments, compulsory detoxification establishments; </p>\n <p> - The parent is missing as prescribed by law and the other person is enjoying the care and nurturing regime at a social protection establishment or social house; </p>\n <p> - The parent is missing as prescribed by law and the other is serving a prison sentence at a prison or is serving a decision on handling of administrative violations at a reformatory or educational institution compulsory, compulsory detoxification establishments; </p>\n <p> - One parent is enjoying the care and nurturing regime at a social protection establishment or social house and the other is serving a prison sentence at a prison or is serving a decision on handling of violations. administrative offenses at reformatory schools, compulsory educational institutions, compulsory detoxification establishments. </p>\n <p> HIV-infected children from poor households; HIV-infected people from poor households who are no longer able to work without pension, monthly social insurance allowance, monthly preferential allowance for meritorious people, or other monthly allowance. </p>\n <p> b) The elderly are cared for and raised at social protection establishments or social houses in accordance with the law on elderly people; </p>\n <p> c) Disabled children and disabled people are cared for and raised at social protection establishments and social houses in accordance with the law on disabled people. </p>\n <p> (2) Objects needing urgent protection include: </p>\n <p> a) Victims of domestic violence, victims of sexual abuse, victims of trafficking, victims of forced labor; </p>\n <p> b) Children and street people begging for food while waiting to be taken back to their places of residence; </p>\n <p> c) Other objects in need of urgent protection as decided by the Chairman of the provincial People's Committee. </p>\n <p> (3) Subjects who voluntarily live in social protection establishments and social houses include: </p>\n <p> a) The elderly perform under the care delegation contract; </p>\n <p> b) Persons not specified in items (1) and (2) have no conditions to live at home and wish to live in social protection establishments or social houses. </p>"}