{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-2, translated into en","data":" <p> The government system of the State of Vietnam includes: </p>\n <p> a) State power agencies include <a href=\"https://vi.wikipedia.org/wiki/Qu%E1%BB%91c_h%E1%BB%99i_Vi%E1%BB%87t_Nam\"> National Assembly </a> at the central level and <a href=\"https://vi.wikipedia.org/wiki/H%E1%BB%99i_%C4%91%E1%BB%93ng_nh%C3%A2n_d%C3%A2n\"> People's Council </a> directly elected by the people and acting on behalf of the people; </p>\n <p> b) Administrative organs include <a href=\"https://vi.wikipedia.org/wiki/Ch%C3%ADnh_ph%E1%BB%A7_Vi%E1%BB%87t_Nam\"> Government </a> at the central level and <a href=\"https://vi.wikipedia.org/wiki/%E1%BB%A6y_ban_nh%C3%A2n_d%C3%A2n\"> People's Committee </a> elected by the respective authority; </p>\n <p> c) The adjudicating body consists of <a href=\"https://vi.wikipedia.org/wiki/T%C3%B2a_%C3%A1n_Nh%C3%A2n_d%C3%A2n_T%E1%BB%91i_cao_%28Vi%E1%BB%87t_Nam%29\"> Supreme People's Court </a> , High People's Court and <a href=\"https://vi.wikipedia.org/wiki/T%C3%B2a_%C3%A1n_Nh%C3%A2n_d%C3%A2n_%28Vi%E1%BB%87t_Nam%29\"> People's Court </a>; </p>\n <p> d) The Procuracy consists of <a href=\"https://vi.wikipedia.org/wiki/Vi%E1%BB%87n_Ki%E1%BB%83m_s%C3%A1t_Nh%C3%A2n_d%C3%A2n_T%E1%BB%91i_cao_%28Vi%E1%BB%87t_Nam%29\"> The Supreme People's Procuracy </a> , the Senior People's Procuracy and the local People's Procuracy at all levels. </p>\n <p> Government leadership positions include: </p>\n <p> i) Leadership positions in the National Assembly: Chairman, Vice Chairman of the National Assembly; Chairman, Vice Chairman of the Ethnic Council; Chairmen, Vice-Chairs of Committees of the National Assembly; Chairman, Vice-Chairman of the Office of the National Assembly; Head of the Committee, Deputy Head of the Committee for Delegate Affairs; Head of the Committee, Deputy Head of the Committee of People's Volunteers; Director, Deputy Director of Legislative Research Institute; Director, Deputy Director and similar. </p>\n <p> ii) Leadership positions in central government agencies, People's Committees, People's Councils at all levels at local level </p>\n <p> - Central level </p>\n <p> + Prime Minister, Deputy Prime Minister; </p>\n <p> + Ministers, heads of ministerial-level agencies; Deputy Minister and equivalent; General Director, Deputy General Director and equivalent; Director, Deputy Director and equivalent; Director, Deputy Director and equivalent. </p>\n <p> - Province level: </p>\n <p> + Chairman, Vice Chairman of the Provincial People's Council; </p>\n <p> + Chairman, Vice Chairman of the Provincial People's Committee; Director, Deputy Director of Department and equivalent. </p>\n <p> - District level: </p>\n <p> + Chairman, Vice Chairman of the District People's Council; </p>\n <p> + Chairman, Vice Chairman of the People's Committee of the district; Heads, Deputy Heads of specialized departments under the People's Committee. </p>\n <p> - Commune level: </p>\n <p> + Chairman, Vice Chairman of the Commune People's Council; </p>\n <p> + Chairman, Vice Chairman of the Commune People's Committee. </p>\n <p> iii) Judicial leadership position </p>\n <p> - Supreme People's Court: Chief Justice, Deputy Chief Justices, Director, Deputy Director and equivalent; Director, Deputy Director and equivalent. </p>\n <p> - Superior People's Court: Chief Justice, Deputy Chief Justices, Chief Justice, Deputy Chief Justices. </p>\n <p> - People's Courts of provinces and centrally run cities: Chief Justice, Deputy Chief Justices, Chief Justice, Deputy Chief Justices. </p>\n <p> - People's Courts of districts, urban districts, towns, provincial cities and equivalent: Chief Justice, Deputy Chief Justice, Chief Justice, Deputy Chief Justice. </p>\n <p> iv) Leadership position in the procuracy </p>\n <p> - The Supreme People's Procuracy has a director and deputy heads of the Supreme People's Procuracy; Director, Deputy Director and equivalent; Director, Deputy Director and equivalent. </p>\n <p> - The Senior People's Procuracy has the Chief Procurator of the Senior People's Procuracy, the Deputy Directors of the Senior People's Procuracy, the Procurator, and the Deputy Directors of the professional institutes. </p>\n <p> - Provincial-level People's Procuracy has a director and deputy directors. </p>\n <p> - The district-level People's Procuracy has a director and deputy directors. </p>\n <p> The percentage of women holding government leadership positions is the percentage of women who are government leaders compared to the total number of government leaders. </p>"}