{"status":"success","message":"The REC_USE_LIM field for indicator 5-2-2, translated into all languages","data":{"en":" <p> This survey is not part of the National Statistical Survey Program and has only been conducted in Vietnam twice, in 2010 and 2019. In 2019, Vietnam conducted the second National Census, using method of the World Health Organization (WHO) Multinational Survey on Women's Health and Domestic Violence, and with some modifications. This method was also used for the 2010 Census. The results of this Census are the basis for Vietnam to know what has and has not changed, as well as what to do to get change in the right direction. Future. The scope of this Survey is wider, including expanding the age range from 15 to 64 years old. The issue of violence is also studied beyond the family, extending to the workplace and other public spaces. Violence against Viet Nam's most vulnerable female populations is particularly focused, in particular ethnic minority women, women and girls with disabilities. Economic losses have been calculated, showing clearly how much the country has lost economically as a result of violence against women and girls. </p>\n <p> The national survey on violence against women in Vietnam was conducted by the Ministry of Labour, Invalids and Social Affairs (LOLISA) in collaboration with the General Statistics Office (GSO). This investigation was supported by UNFPA within the framework of the project “Support for the development and implementation of evidence-based and human rights-based policies and programs to prevent and respond to gender-based violence, domestic violence and dealing with problems related to prostitution” and was supported by technical and financial support from the Government of Australia through the Department of Foreign Affairs and Trade (DFAT) and UNFPA. This entire investigation was supported and funded by the Government of Australia through the Department of Foreign Affairs and Trade (DFAT) and UNFPA. </p>","vi":"<p>Cuộc điều tra này không thuộc Chương trình điều tra thống kê quốc gia và mới chỉ được thực hiện tại Việt Nam 2 lần là năm 2010 và năm 2019. Năm 2019, Việt Nam tiến hành Điều tra quốc gia lần thứ hai, sử dụng phương pháp của Điều tra đa quốc gia về Tình hình sức khỏe của phụ nữ và bạo lực gia đình của Tổ chức Y tế Thế giới (WHO), và có mốt số điều chỉnh. Phương pháp này trước đây cũng được sử dụng cho Điều tra năm 2010. Kết quả Điều tra này là cơ sở để Việt Nam biết được những gì đã và chưa thay đổi, cũng như định hướng phải làm gì để có được thay đổi đúng hướng trong tương lai. Phạm vi của Điều tra lần này được mở rộng hơn, bao gồm mở rộng độ tuổi từ 15 đến 64 tuổi. Vấn đề bạo lực cũng được nghiên cứu vượt ra ngoài khuôn khổ gia đình, mở rộng tới nơi làm việc và các không gian công cộng khác. Bạo lực đối với các nhóm dân số nữ dễ bị tổn thương nhất của Việt Nam được đặc biệt chú trọng, cụ thể là nhóm phụ nữ dân tộc thiểu số, phụ nữ và trẻ em gái khuyết tật. Các thiệt hại về kinh tế đã được tính toán, cho thấy rõ quốc gia đã thiệt hại bao nhiêu về kinh tế do bạo lực đối với phụ nữ và trẻ em gái. </p>\n<p>Điều tra quốc gia về bạo lực đối với phụ nữ ở Việt Nam được Bộ Lao động - Thương binh và Xã hội (LĐTBXH) phối hợp với Tổng cục Thống kê (TCTK) thực hiện . Điều tra này được UNFPA hỗ trợ trong khuôn khổ dự án “Hỗ trợ xây dựng và triển khai các chính sách, chương trình dựa trên quyền con người và trên cơ sở bằng chứng nhằm phòng ngừa và ứng phó bạo lực trên cơ sở giới, bạo lực gia đình và giải quyết những vấn đề liên quan tới mại dâm”và được Chính phủ Ốt-xtrây-li-a thông qua Bộ Ngoại giao và Thương mại (DFAT) và UNFPA hỗ trợ kỹ thuật và tài chính. Toàn bộ điều tra này được Chính phủ Ốt-xtrây-li-a thông qua Bộ Ngoại giao và Thương mại (DFAT) và UNFPA hỗ trợ kỹ thuật và tài trợ.</p>"}}