{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-2, translated into all languages","data":{"en":" <p> The government system of the State of Vietnam includes: </p>\n <p> a) State power agencies include <a href=\"https://vi.wikipedia.org/wiki/Qu%E1%BB%91c_h%E1%BB%99i_Vi%E1%BB%87t_Nam\"> National Assembly </a> at the central level and <a href=\"https://vi.wikipedia.org/wiki/H%E1%BB%99i_%C4%91%E1%BB%93ng_nh%C3%A2n_d%C3%A2n\"> People's Council </a> directly elected by the people and acting on behalf of the people; </p>\n <p> b) Administrative organs include <a href=\"https://vi.wikipedia.org/wiki/Ch%C3%ADnh_ph%E1%BB%A7_Vi%E1%BB%87t_Nam\"> Government </a> at the central level and <a href=\"https://vi.wikipedia.org/wiki/%E1%BB%A6y_ban_nh%C3%A2n_d%C3%A2n\"> People's Committee </a> elected by the respective authority; </p>\n <p> c) The adjudicating body consists of <a href=\"https://vi.wikipedia.org/wiki/T%C3%B2a_%C3%A1n_Nh%C3%A2n_d%C3%A2n_T%E1%BB%91i_cao_%28Vi%E1%BB%87t_Nam%29\"> Supreme People's Court </a> , High People's Court and <a href=\"https://vi.wikipedia.org/wiki/T%C3%B2a_%C3%A1n_Nh%C3%A2n_d%C3%A2n_%28Vi%E1%BB%87t_Nam%29\"> People's Court </a>; </p>\n <p> d) The Procuracy consists of <a href=\"https://vi.wikipedia.org/wiki/Vi%E1%BB%87n_Ki%E1%BB%83m_s%C3%A1t_Nh%C3%A2n_d%C3%A2n_T%E1%BB%91i_cao_%28Vi%E1%BB%87t_Nam%29\"> The Supreme People's Procuracy </a> , the Senior People's Procuracy and the local People's Procuracy at all levels. </p>\n <p> Government leadership positions include: </p>\n <p> i) Leadership positions in the National Assembly: Chairman, Vice Chairman of the National Assembly; Chairman, Vice Chairman of the Ethnic Council; Chairmen, Vice-Chairs of Committees of the National Assembly; Chairman, Vice-Chairman of the Office of the National Assembly; Head of the Committee, Deputy Head of the Committee for Delegate Affairs; Head of the Committee, Deputy Head of the Committee of People's Volunteers; Director, Deputy Director of Legislative Research Institute; Director, Deputy Director and similar. </p>\n <p> ii) Leadership positions in central government agencies, People's Committees, People's Councils at all levels at local level </p>\n <p> - Central level </p>\n <p> + Prime Minister, Deputy Prime Minister; </p>\n <p> + Ministers, heads of ministerial-level agencies; Deputy Minister and equivalent; General Director, Deputy General Director and equivalent; Director, Deputy Director and equivalent; Director, Deputy Director and equivalent. </p>\n <p> - Province level: </p>\n <p> + Chairman, Vice Chairman of the Provincial People's Council; </p>\n <p> + Chairman, Vice Chairman of the Provincial People's Committee; Director, Deputy Director of Department and equivalent. </p>\n <p> - District level: </p>\n <p> + Chairman, Vice Chairman of the District People's Council; </p>\n <p> + Chairman, Vice Chairman of the People's Committee of the district; Heads, Deputy Heads of specialized departments under the People's Committee. </p>\n <p> - Commune level: </p>\n <p> + Chairman, Vice Chairman of the Commune People's Council; </p>\n <p> + Chairman, Vice Chairman of the Commune People's Committee. </p>\n <p> iii) Judicial leadership position </p>\n <p> - Supreme People's Court: Chief Justice, Deputy Chief Justices, Director, Deputy Director and equivalent; Director, Deputy Director and equivalent. </p>\n <p> - Superior People's Court: Chief Justice, Deputy Chief Justices, Chief Justice, Deputy Chief Justices. </p>\n <p> - People's Courts of provinces and centrally run cities: Chief Justice, Deputy Chief Justices, Chief Justice, Deputy Chief Justices. </p>\n <p> - People's Courts of districts, urban districts, towns, provincial cities and equivalent: Chief Justice, Deputy Chief Justice, Chief Justice, Deputy Chief Justice. </p>\n <p> iv) Leadership position in the procuracy </p>\n <p> - The Supreme People's Procuracy has a director and deputy heads of the Supreme People's Procuracy; Director, Deputy Director and equivalent; Director, Deputy Director and equivalent. </p>\n <p> - The Senior People's Procuracy has the Chief Procurator of the Senior People's Procuracy, the Deputy Directors of the Senior People's Procuracy, the Procurator, and the Deputy Directors of the professional institutes. </p>\n <p> - Provincial-level People's Procuracy has a director and deputy directors. </p>\n <p> - The district-level People's Procuracy has a director and deputy directors. </p>\n <p> The percentage of women holding government leadership positions is the percentage of women who are government leaders compared to the total number of government leaders. </p>","vi":"<p>Hệ thống chính quyền của Nhà nước Việt Nam gồm:</p>\n<p>a) Cơ quan quyền lực nhà nước gồm <a href=\"https://vi.wikipedia.org/wiki/Qu%E1%BB%91c_h%E1%BB%99i_Vi%E1%BB%87t_Nam\">Quốc hội</a> ở cấp Trung ương và <a href=\"https://vi.wikipedia.org/wiki/H%E1%BB%99i_%C4%91%E1%BB%93ng_nh%C3%A2n_d%C3%A2n\">Hội đồng nhân dân</a> các cấp địa phương do nhân dân trực tiếp bầu ra và thay mặt nhân dân thực hiện quyền lực nhà nước;</p>\n<p>b) Cơ quan hành chính gồm <a href=\"https://vi.wikipedia.org/wiki/Ch%C3%ADnh_ph%E1%BB%A7_Vi%E1%BB%87t_Nam\">Chính phủ</a> ở cấp Trung ương và <a href=\"https://vi.wikipedia.org/wiki/%E1%BB%A6y_ban_nh%C3%A2n_d%C3%A2n\">Ủy ban nhân dân</a> các cấp địa phương do cơ quan quyền lực tương ứng bầu ra;</p>\n<p>c) Cơ quan xét xử gồm <a href=\"https://vi.wikipedia.org/wiki/T%C3%B2a_%C3%A1n_Nh%C3%A2n_d%C3%A2n_T%E1%BB%91i_cao_%28Vi%E1%BB%87t_Nam%29\">Tòa án nhân dân tối cao</a>, Tòa án nhân dân cấp cao và <a href=\"https://vi.wikipedia.org/wiki/T%C3%B2a_%C3%A1n_Nh%C3%A2n_d%C3%A2n_%28Vi%E1%BB%87t_Nam%29\">Toà án nhân dân</a> các cấp địa phương;</p>\n<p>d) Cơ quan kiểm sát gồm <a href=\"https://vi.wikipedia.org/wiki/Vi%E1%BB%87n_Ki%E1%BB%83m_s%C3%A1t_Nh%C3%A2n_d%C3%A2n_T%E1%BB%91i_cao_%28Vi%E1%BB%87t_Nam%29\">Viện kiểm sát nhân dân tối cao</a>, Viện kiểm sát nhân dân cấp cao và Viện kiểm sát nhân dân các cấp địa phương.</p>\n<p>Chức vụ lãnh đạo chính quyền gồm:</p>\n<p>i) Chức vụ lãnh đạo trong Quốc hội: Chủ tịch, Phó Chủ tịch Quốc hội; Chủ tịch, Phó Chủ tịch Hội đồng dân tộc; Chủ nhiệm, Phó Chủ nhiệm các Ủy ban của Quốc hội; Chủ nhiệm, Phó Chủ nhiệm Văn phòng Quốc hội; Trưởng Ban, Phó Trưởng ban Ban Công tác đại biểu; Trưởng ban, Phó Trưởng ban Ban Dân nguyện; Viện trưởng, Phó Viện trưởng Viện nghiên cứu lập pháp; Vụ trưởng, Phó Vụ trưởng và tương tương.</p>\n<p>ii) Chức vụ lãnh đạo trong các cơ quan Chính phủ ở cấp trung ương, Ủy ban nhân dân, Hội đồng nhân dân các cấp ở địa phương</p>\n<p>- Cấp Trung ương</p>\n<p>+ Thủ tướng, Phó Thủ tướng Chính phủ;</p>\n<p>+ Bộ trưởng, Thủ trưởng cơ quan ngang Bộ; Thứ trưởng và tương đương; Tổng cục trưởng, Phó Tổng cục trưởng và tương đương; Cục trưởng, Phó Cục trưởng và tương đương; Vụ trưởng, Phó Vụ trưởng và tương đương.</p>\n<p>- Cấp tỉnh:</p>\n<p>+ Chủ tịch, Phó Chủ tịch Hội đồng nhân dân cấp tỉnh;</p>\n<p>+ Chủ tịch, Phó Chủ tịch Ủy ban nhân dân tỉnh; Giám đốc, Phó Giám đốc Sở và tương đương.</p>\n<p>- Cấp huyện:</p>\n<p>+ Chủ tịch, Phó Chủ tịch Hội đồng nhân dân cấp huyện;</p>\n<p>+ Chủ tịch, Phó Chủ tịch Ủy ban nhân dân huyện; Trưởng phòng, Phó Trưởng phòng các phòng chuyên môn thuộc Ủy ban nhân dân.</p>\n<p>- Cấp xã:</p>\n<p>+ Chủ tịch, Phó Chủ tịch Hội đồng nhân dân cấp xã;</p>\n<p>+ Chủ tịch, Phó Chủ tịch Ủy ban nhân dân xã.</p>\n<p>iii) Chức vụ lãnh đạo ngành tòa án</p>\n<p>- Tòa án nhân dân tối cao: Chánh án, các Phó Chánh án, Cục trưởng, Phó Cục trưởng và tương đương; Vụ trưởng, Phó Vụ trưởng và tương đương.</p>\n<p>- Tòa án nhân dân cấp cao: Chánh án, các Phó Chánh án, Chánh tòa, các Phó Chánh tòa.</p>\n<p>- Tòa án nhân dân tỉnh, thành phố trực thuộc Trung ương: Chánh án, các Phó Chánh án, Chánh tòa, các Phó Chánh tòa.</p>\n<p>- Tòa án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh và tương đương: Chánh án, Phó Chánh án, Chánh tòa, Phó Chánh tòa.</p>\n<p>iv) Chức vụ lãnh đạo trong ngành kiểm sát</p>\n<p>- Viện kiểm sát nhân dân tối cao có Viện trưởng, các Phó Viện trưởng Viện kiểm sát nhân dân tối cao; Cục trưởng, Phó Cục trưởng và tương đương; Vụ trưởng, Phó Vụ trưởng và tương đương.</p>\n<p>- Viện kiểm sát nhân dân cấp cao có Viện trưởng Viện kiểm sát nhân dân cấp cao, các Phó Viện trưởng Viện kiểm sát nhân dân cấp cao, Viện trưởng, các Phó Viện trưởng các viện nghiệp vụ.</p>\n<p>- Viện kiểm sát nhân dân cấp tỉnh có Viện trưởng, các Phó Viện trưởng.</p>\n<p>- Viện kiểm sát nhân dân cấp huyện có Viện trưởng, các Phó Viện trưởng.</p>\n<p>Tỷ lệ nữ đảm nhiệm chức vụ lãnh đạo chính quyền là số phần trăm nữ là lãnh đạo chính quyền so với tổng số lãnh đạo chính quyền.</p>"}}