{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-8-1, translated into en","data":" <p> The percentage of schools by grade level that have facilities or services available, including: </p>\n <p> - Electricity: Regular and readily available energy sources that allow full and sustainable use of information and communication technology infrastructure for teaching and learning purposes <br>. </p>\n <p> - Internet for learning: Internet is available to enhance teaching, learning and student access. Access can be through fixed bandwidth, fixed broadband or over a mobile network. </p>\n <p> - Computers for learning purposes: Using computers to support the delivery of courses or independent teaching and learning needs. The calculator includes the following: </p>\n <p> + Desktop; </p>\n <p> + Notebook; </p>\n <p> + Tablet. </p>\n <p> - Facilities that are accessible to students with disabilities: Infrastructure that is accessible to all users, including those with disabilities. Accessibility includes ease of entry, exit or ease of use of <br> school facilities and services. </p>\n <p> - Materials appropriate for students with disabilities include: Learning materials and support products that allow students, students and teachers with disabilities/functional limitations to access learn and participate fully in school. </p>\n <p> Accessible learning materials including textbooks, instructional materials, assessment materials and other materials are available and provided in appropriate formats such as audio, braille, sign language and simple formats that can be used by students, students, and teachers with disabilities/restricted functions. </p>\n <p> - Drinking water is a source of drinking water that must comply with the National Technical Regulation on the quality of drinking water (QCVN 01:2009/BYT) issued together with the Circular No. 04/2009/TT-BYT dated June 17 2019 of the Ministry of Health. </p>\n <p> - Convenient and separate toilet system for each gender: Separate toilets for men and women of learning institutions. </p>\n <p> - Convenient hand-washing station: A working hand-washing station with hygienic water and soap for all male and female students. </p>"}