{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-4-1, translated into all languages","data":{"en":" <p> The percentage of large reservoirs that are controlled and monitored to ensure that the minimum flow of a river basin is maintained is the percentage of large reservoirs that are controlled and monitored to ensure that the minimum flow of the river basin is maintained. river basins compared to the total number of large reservoirs. </p>\n <p> Large reservoir includes: </p>\n <p> a) Reservoir works to exploit surface water for power generation with an installed capacity of over 50kW, including irrigation works combined with hydroelectricity; </p>\n <p> b) Reservoir works for exploitation of surface water with a scale of over 0.1m <sup> 3 </sup> /sec for water supply for agricultural and aquaculture production; over 100m <sup> 3 </sup> /day and night for water supply for other purposes. </p>\n <p> Control and supervision are carried out in accordance with regulations of the Ministry of Natural Resources and Environment. </p>\n <p> Minimum flow is the flow at the lowest level necessary to maintain a river or river section in order to ensure the normal development of the aquatic ecosystem and ensure a minimum level for exploitation and use. water resources of water users. </p>","vi":"<p>Tỷ lệ hồ chứa lớn được kiểm soát, giám sát để bảo đảm duy trì dòng chảy tối thiểu của lưu vực sông là tỷ lệ phần trăm số hồ chứa lớn được kiểm soát, giám sát để bảo đảm duy trì dòng chảy tối thiểu của lưu vực sông so với tổng số hồ chứa lớn.</p>\n<p>Hồ chứa lớn bao gồm:</p>\n<p>a) Công trình hồ chứa khai thác nước mặt để phát điện với công suất lắp máy trên 50kW, bao gồm cả công trình thủy lợi kết hợp với thủy điện;</p>\n<p>b) Công trình hồ chứa khai thác nước mặt có quy mô trên 0,1m<sup>3</sup>/giây đối với trường hợp cấp nước cho sản xuất nông nghiệp, nuôi trồng thủy sản; trên 100m<sup>3</sup>/ngày đêm đối với trường hợp cấp nước cho các mục đích khác.</p>\n<p>Việc kiểm soát, giám sát được thực hiện theo quy định của Bộ Tài nguyên và Môi trường.</p>\n<p>Dòng chảy tối thiểu là dòng chảy ở mức thấp nhất cần thiết để duy trì dòng sông hoặc đoạn sông nhằm bảo đảm sự phát triển bình thường của hệ sinh thái thủy sinh và bảo đảm mức tối thiểu cho hoạt động khai thác, sử dụng nguồn nước của các đối tượng sử dụng nước.</p>"}}