{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-4-1, translated into all languages","data":{"en":" <p> All vehicles and weapons are considered illegal when possessing and using contrary to the provisions of the Penal Code 2015: </p>\n <p> a) Weapon is a device, vehicle or a combination of manufactured or manufactured means capable of causing damage, endangering human life and health, destroying material structures, including include: Military weapons, hunting rifles, rudimentary weapons, sports weapons and other weapons with similar features and effects. </p>\n <p> b) Explosives are products under the impact of initial excitation pulses causing rapid, strong, exothermic, gaseous, glowing, and explosive chemical reactions, including: </p>\n <p> + Explosives are chemicals or mixtures of substances produced and used to create explosive reactions under the impact of an excitation pulse; </p>\n <p> + Explosive accessories are detonators, detonators, slow-burning wires, detonators, explosives-containing items that have the effect of creating initial impulses to detonate explosive blocks or specialized equipment containing explosives. </p>\n <p> c) Support tools are vehicles and professional animals used to perform official duties and perform protection duties in order to limit and prevent law-breaking people from fighting or fleeing; protection of law enforcement officers, persons performing security or emergency signaling duties, including: </p>\n <p> + Electric gun, gas, poison, anesthetic, magnetic field, laser, mesh; decoy gun; guns that shoot plastic bullets, explosives, rubber bullets, tear gas, flares, signals, markers and bullets used for these guns; </p>\n <p> + Means of pepper spray, asphyxiation, poison, anesthetic, itch-inducing substances; </p>\n <p> + Smoke grenades, tear grenades, explosives; </p>\n <p> + Electric baton, rubber baton, metal baton; No. eight lock, spike, spiked wire; armor; electric gloves, knife gloves; shields, bulletproof helmets; sound suppression device; </p>\n <p> + Service animals are animals trained to be used for national security protection, social order and safety assurance; </p>\n <p> + Supporting tools with similar features and effects are means of vehicles manufactured and manufactured not according to technical standards and designs of legal manufacturers, with features and effects similar to those of tools. support specified at the points in this item c. </p>\n <p> This indicator only counts the number of illegal weapons, explosives and combat gears that are confiscated to assess the level of safety in the population, posing a danger to social security. </p>","vi":"<p>Tất cả các phương tiện, vũ khí được coi là trái phép khi tàng trữ và sử dụng trái với quy định của Bộ Luật Hình sự 2015: </p>\n<p>a) Vũ khí là thiết bị, phương tiện hoặc tổ hợp những phương tiện được chế tạo, sản xuất có khả năng gây sát thương, nguy hại cho tính mạng, sức khỏe của con người, phá hủy kết cấu vật chất, bao gồm: Vũ khí quân dụng, súng săn, vũ khí thô sơ, vũ khí thể thao và vũ khí khác có tính năng, tác dụng tương tự.</p>\n<p>b) Vật liệu nổ là sản phẩm dưới tác động của xung kích thích ban đầu gây ra phản ứng hóa học nhanh, mạnh, tỏa nhiệt, sinh khí, phát sáng, tạo ra tiếng nổ, gồm:</p>\n<p>+ Thuốc nổ là hóa chất hoặc hỗn hợp chất được sản xuất, sử dụng nhằm tạo ra phản ứng nổ dưới tác động của xung kích thích;</p>\n<p>+ Phụ kiện nổ là kíp nổ, dây nổ, dây cháy chậm, mồi nổ, vật phẩm chứa thuốc nổ có tác dụng tạo xung kích thích ban đầu làm nổ khối thuốc nổ hoặc thiết bị chuyên dùng có chứa thuốc nổ.</p>\n<p>c) Công cụ hỗ trợ là phương tiện, động vật nghiệp vụ được sử dụng để thi hành công vụ, thực hiện nhiệm vụ bảo vệ nhằm hạn chế, ngăn chặn người có hành vi vi phạm pháp luật chống trả, trốn chạy; bảo vệ người thi hành công vụ, người thực hiện nhiệm vụ bảo vệ hoặc báo hiệu khẩn cấp, gồm:</p>\n<p>+ Súng bắn điện, hơi ngạt, chất độc, chất gây mê, từ trường, laze, lưới; súng phóng dây mồi; súng bắn đạn nhựa, nổ, cao su, hơi cay, pháo hiệu, hiệu lệnh, đánh dấu và đạn sử dụng cho các loại súng này;</p>\n<p>+ Phương tiện xịt hơi cay, hơi ngạt, chất độc, chất gây mê, chất gây ngứa;</p>\n<p>+ Lựu đạn khói, lựu đạn cay, quả nổ;</p>\n<p>+ Dùi cui điện, dùi cui cao su, dùi cui kim loại; khóa số tám, bàn chông, dây đinh gai; áo giáp; găng tay điện, găng tay bắt dao; lá chắn, mũ chống đạn; thiết bị áp chế bằng âm thanh;</p>\n<p>+ Động vật nghiệp vụ là động vật được huấn luyện để sử dụng cho yêu cầu bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội;</p>\n<p>+ Công cụ hỗ trợ có tính năng, tác dụng tương tự là phương tiện được chế tạo, sản xuất không theo tiêu chuẩn kỹ thuật, thiết kế của nhà sản xuất hợp pháp, có tính năng, tác dụng tương tự như công cụ hỗ trợ quy định tại các điểm thuộc mục c này.</p>\n<p>Chỉ tiêu này chỉ tính số lượng vũ khí, vật liệu nổ và công cụ hỗ trợ trái phép bị tịch thu để đánh giá mức độ an toàn trong dân cư, gây nguy hiểm cho an ninh xã hội.</p>"}}