{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-4-1, translated into en","data":" <p> All vehicles and weapons are considered illegal when possessing and using contrary to the provisions of the Penal Code 2015: </p>\n <p> a) Weapon is a device, vehicle or a combination of manufactured or manufactured means capable of causing damage, endangering human life and health, destroying material structures, including include: Military weapons, hunting rifles, rudimentary weapons, sports weapons and other weapons with similar features and effects. </p>\n <p> b) Explosives are products under the impact of initial excitation pulses causing rapid, strong, exothermic, gaseous, glowing, and explosive chemical reactions, including: </p>\n <p> + Explosives are chemicals or mixtures of substances produced and used to create explosive reactions under the impact of an excitation pulse; </p>\n <p> + Explosive accessories are detonators, detonators, slow-burning wires, detonators, explosives-containing items that have the effect of creating initial impulses to detonate explosive blocks or specialized equipment containing explosives. </p>\n <p> c) Support tools are vehicles and professional animals used to perform official duties and perform protection duties in order to limit and prevent law-breaking people from fighting or fleeing; protection of law enforcement officers, persons performing security or emergency signaling duties, including: </p>\n <p> + Electric gun, gas, poison, anesthetic, magnetic field, laser, mesh; decoy gun; guns that shoot plastic bullets, explosives, rubber bullets, tear gas, flares, signals, markers and bullets used for these guns; </p>\n <p> + Means of pepper spray, asphyxiation, poison, anesthetic, itch-inducing substances; </p>\n <p> + Smoke grenades, tear grenades, explosives; </p>\n <p> + Electric baton, rubber baton, metal baton; No. eight lock, spike, spiked wire; armor; electric gloves, knife gloves; shields, bulletproof helmets; sound suppression device; </p>\n <p> + Service animals are animals trained to be used for national security protection, social order and safety assurance; </p>\n <p> + Supporting tools with similar features and effects are means of vehicles manufactured and manufactured not according to technical standards and designs of legal manufacturers, with features and effects similar to those of tools. support specified at the points in this item c. </p>\n <p> This indicator only counts the number of illegal weapons, explosives and combat gears that are confiscated to assess the level of safety in the population, posing a danger to social security. </p>"}