{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-1-1, translated into all languages","data":{"en":" <p> Gross domestic product is the value of final physical products and services created by the economy in a certain period of time (quarter, year). GDP does not include the value of physical products and services used at intermediate stages in the production process to create products. GDP represents the output produced by resident units within the economic territory of a country. </p>\n <p> General content of GDP viewed from different angles: </p>\n <p> - From the perspective of use (expenditure): GDP is the total demand of the economy including final consumption of households, final consumption of the State, accumulation of assets and the difference between import and export of goods. goods and services. </p>\n <p> - From the perspective of income, GDP includes income of workers from production, production tax, depreciation of fixed assets used for production and production surplus value in the period. </p>\n <p> - From a production perspective: GDP is equal to production value minus intermediate costs. </p>","vi":"<p>Tổng sản phẩm trong nước là giá trị sản phẩm vật chất và dịch vụ cuối cùng được tạo ra của nền kinh tế trong một khoảng thời gian nhất định (quý, năm). GDP không tính các giá trị sản phẩm vật chất và dịch vụ đã sử dụng ở các khâu trung gian trong quá trình sản xuất tạo ra sản phẩm. GDP biểu thị kết quả sản xuất do các đơn vị thường trú tạo ra trong lãnh thổ kinh tế của một quốc gia.</p>\n<p>Nội dung tổng quát của GDP được xét dưới các góc độ khác nhau:</p>\n<p>- Xét dưới góc độ sử dụng (chi tiêu): GDP là tổng cầu của nền kinh tế gồm tiêu dùng cuối cùng của hộ dân cư, tiêu dùng cuối cùng của Nhà nước, tích luỹ tài sản và chênh lệch xuất nhập khẩu hàng hoá và dịch vụ.</p>\n<p>- Xét dưới góc độ thu nhập, GDP gồm thu nhập của người lao động từ sản xuất, thuế sản xuất, khấu hao tài sản cố định dùng cho sản xuất và giá trị thặng dư sản xuất trong kỳ.</p>\n<p>- Xét dưới góc độ sản xuất: GDP bằng giá trị sản xuất trừ đi chi phí trung gian.</p>"}}