{"status":"success","message":"The COLL_METHOD field for indicator 5-5-5, translated into en","data":" <p> Indicators are collected through the Economic Census. This is a census under the National Statistical Survey Program and is specified as follows: </p>\n <p> - Objects, investigation units: Production, business, non-business units, Party, mass organizations, associations; branches, representative offices of foreign enterprises/non-governmental organizations; non-agricultural and aquatic individual production and business establishments; religious and belief establishments. </p>\n <p> - Survey type: Comprehensive survey combined with sample survey </p>\n <p> - Investigation content: </p>\n <p> + Group of information identifying the investigation unit; </p>\n <p> + Group of information about labor and income of employees; </p>\n <p> + Group information about results, costs of production and business; </p>\n <p> + Information technology application group; </p>\n <p> + Grouping information by subject to be assessed, depending on actual requirements; </p>\n <p> - Information collection method: </p>\n <p> + Data mining from administrative records: </p>\n <ul>\n   <li> Building a background list from administrative data sources from the Ministry of Finance (General Department of Taxation, State Treasury); Ministry of Planning and Investment (General Statistics Office, Business Registration Management Department) on the investigation unit. </li>\n   <li> Process, check and map data from the General Department of Taxation, the State Treasury to integrate information into the results of the Census. </li>\n </ul>\n <p> + Collecting information for enterprises, non-business units and associations: Provide information on the website of the 2021 Economic Census. The enumerator is responsible for providing financial information. account, password for the investigation unit to log into the system and guide the information provider to fill in the information in the electronic questionnaire (web-form) on the website of the Census. </p>\n <p> + For individual production and business establishments and religious and belief establishments: The investigator visits each establishment to meet the informant (the establishment owner) to interview and combine observations with the subject of the investigation. check to record all answers on an electronic questionnaire (CAPI) designed on a portable electronic device. </p>\n <p> For detailed information about the 2021 Economic Census, please visit the following link: https://tongdieutrakhite2021.gso.gov.vn/so-tay-huong-dan.html </p>"}