{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-3, translated into all languages","data":{"en":" <p> Monthly social allowance beneficiaries include: </p>\n <p> (1) Children under 16 years of age without a source of nourishment in one of the following cases: </p>\n <p> a) Abandoned without adoption; </p>\n <p> b) Orphaned both father and mother; </p>\n <p> c) Orphaned father or mother and the other missing as prescribed by law; </p>\n <p> d) Orphaned father or mother and the other who is enjoying the care and nurturing regime at social protection establishments or social houses; </p>\n <p> dd) Orphaned father or mother and the other person is serving a prison sentence in prison or is serving a decision on handling of administrative violations at reformatory, compulsory education institution, establishment compulsory detoxification; </p>\n <p> e) Both parents are missing as prescribed by law; </p>\n <p> f) Both parents are receiving care and nurturing regime at social protection establishments or social houses; </p>\n <p> g) Both parents are serving prison sentences in prisons or are serving decisions on handling of administrative violations at reformatories, compulsory education establishments, compulsory detoxification establishments; </p>\n <p> h) The parent is missing as prescribed by law and the other person is enjoying the care and nurturing regime at a social protection establishment or social house; </p>\n <p> i) One parent is missing as prescribed by law and the other is serving a prison sentence at a prison or is serving a decision on handling of administrative violations at a reformatory or educational institution. compulsory education, compulsory detoxification establishments; </p>\n <p> k) One parent is enjoying the care and nurturing regime at a social protection establishment or social house and the other is serving a prison sentence at a prison or is serving a handling decision administrative violations at reformatory schools, compulsory educational institutions, compulsory detoxification establishments. </p>\n <p> (2) Persons aged between 16 and 22 years old who fall into one of the cases specified in item (1) and are studying in high school, vocational training, professional secondary school, college or university with a first degree. </p>\n <p> (3) Children living with HIV from poor households; HIV-infected people from poor households who are no longer able to work without pension, monthly social insurance allowance, monthly preferential allowance for meritorious people, or other monthly allowance. </p>\n <p> (4) People from poor households with no husband or wife; have a dead husband or wife; whose husband or wife is missing as prescribed by law and is raising a child under 16 years old or is raising a child aged between 16 and 22 years old but that child is in high school, vocational training, professional secondary school, college, university study first degree. </p>\n <p> (5) Elderly person in one of the following cases: </p>\n <p> a) An elderly person in a poor household has no person with the obligation and right to serve or has a person with the obligation and the right to serve but this person is enjoying a monthly social allowance; </p>\n <p> b) Persons who are full 80 years old or older not specified in item a but do not have a monthly pension, social insurance allowance or monthly social allowance; </p>\n <p> c) Elderly people from poor households have no person to take care of, have no conditions to live in the community, are eligible for admission to social protection establishments or social houses but have caregivers. care in the community. </p>\n <p> (6) Disabled children and disabled people are entitled to social allowances in accordance with the law on disabled people. </p>","vi":"<p>Đối tượng hưởng trợ cấp xã hội hàng tháng gồm:</p>\n<p>(1) Trẻ em dưới 16 tuổi không có nguồn nuôi dưỡng thuộc một trong các trường hợp quy định sau đây:</p>\n<p>a) Bị bỏ rơi chưa có người nhận làm con nuôi;</p>\n<p>b) Mồ côi cả cha và mẹ;</p>\n<p>c) Mồ côi cha hoặc mẹ và người còn lại mất tích theo quy định của pháp luật;</p>\n<p>d) Mồ côi cha hoặc mẹ và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>đ) Mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>e) Cả cha và mẹ mất tích theo quy định của pháp luật;</p>\n<p>f) Cả cha và mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>g) Cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>h) Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>i) Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>k) Cha hoặc mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.</p>\n<p>(2) Người từ 16 tuổi đến 22 tuổi thuộc một trong các trường hợp quy định tại mục (1) mà đang học phổ thông, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất.</p>\n<p>(3) Trẻ em bị nhiễm HIV thuộc hộ nghèo; người bị nhiễm HIV thuộc hộ nghèo không còn khả năng lao động mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng, trợ cấp hàng tháng khác.</p>\n<p>(4) Người thuộc hộ nghèo không có chồng hoặc không có vợ; có chồng hoặc vợ đã chết; có chồng hoặc vợ mất tích theo quy định của pháp luật và đang nuôi con dưới 16 tuổi hoặc đang nuôi con từ 16 tuổi đến 22 tuổi nhưng người con đó đang học phổ thông, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất.</p>\n<p>(5) Người cao tuổi thuộc một trong các trường hợp sau đây:</p>\n<p>a) Người cao tuổi thuộc hộ nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có người có nghĩa vụ và quyền phụng dưỡng nhưng người nàyđang hưởng chế độ trợ cấp xã hội hàng tháng;</p>\n<p>b) Người từ đủ 80 tuổi trở lên không thuộc diện quy định tại mục a mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hàng tháng;</p>\n<p>c) Người cao tuổi thuộc hộ nghèo không có người có nghĩa vụ và quyền phụng dưỡng, không có điều kiện sống ở cộng đồng, đủ điều kiện tiếp nhận vào cơ sở bảo trợ xã hội, nhà xã hội nhưng có người nhận chăm sóc tại cộng đồng.</p>\n<p>(6) Trẻ em khuyết tật, người khuyết tật thuộc diện hưởng trợ cấp xã hội theo quy định của pháp luật về người khuyết tật.</p>"}}