{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-3, translated into all languages","data":{"vi":"<p>Đối tượng hưởng trợ cấp xã hội hàng tháng gồm:</p>\n<p>(1) Trẻ em dưới 16 tuổi không có nguồn nuôi dưỡng thuộc một trong các trường hợp quy định sau đây:</p>\n<p>a) Bị bỏ rơi chưa có người nhận làm con nuôi;</p>\n<p>b) Mồ côi cả cha và mẹ;</p>\n<p>c) Mồ côi cha hoặc mẹ và người còn lại mất tích theo quy định của pháp luật;</p>\n<p>d) Mồ côi cha hoặc mẹ và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>đ) Mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>e) Cả cha và mẹ mất tích theo quy định của pháp luật;</p>\n<p>f) Cả cha và mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>g) Cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>h) Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>i) Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>k) Cha hoặc mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.</p>\n<p>(2) Người từ 16 tuổi đến 22 tuổi thuộc một trong các trường hợp quy định tại mục (1) mà đang học phổ thông, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất.</p>\n<p>(3) Trẻ em bị nhiễm HIV thuộc hộ nghèo; người bị nhiễm HIV thuộc hộ nghèo không còn khả năng lao động mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng, trợ cấp hàng tháng khác.</p>\n<p>(4) Người thuộc hộ nghèo không có chồng hoặc không có vợ; có chồng hoặc vợ đã chết; có chồng hoặc vợ mất tích theo quy định của pháp luật và đang nuôi con dưới 16 tuổi hoặc đang nuôi con từ 16 tuổi đến 22 tuổi nhưng người con đó đang học phổ thông, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất.</p>\n<p>(5) Người cao tuổi thuộc một trong các trường hợp sau đây:</p>\n<p>a) Người cao tuổi thuộc hộ nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có người có nghĩa vụ và quyền phụng dưỡng nhưng người nàyđang hưởng chế độ trợ cấp xã hội hàng tháng;</p>\n<p>b) Người từ đủ 80 tuổi trở lên không thuộc diện quy định tại mục a mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hàng tháng;</p>\n<p>c) Người cao tuổi thuộc hộ nghèo không có người có nghĩa vụ và quyền phụng dưỡng, không có điều kiện sống ở cộng đồng, đủ điều kiện tiếp nhận vào cơ sở bảo trợ xã hội, nhà xã hội nhưng có người nhận chăm sóc tại cộng đồng.</p>\n<p>(6) Trẻ em khuyết tật, người khuyết tật thuộc diện hưởng trợ cấp xã hội theo quy định của pháp luật về người khuyết tật.</p>"}}