{"status":"success","message":"The COLL_METHOD field for indicator 5-5-6, translated into all languages","data":{"en":" <p> Indicators were collected through the Rural and Agricultural Census (10-year cycle, July 1, conducted in years ending in 5) and the mid-term rural and agricultural census (cycle) 10-year period on July 1, conducted in years ending in 0). </p>\n <p> - Census type: The 2016 Rural, Agricultural and Fisheries Census was carried out according to the whole survey method combined with a sampling survey. </p>\n <p> + Full investigation: Complete investigation for all investigation units. </p>\n <p> + Sampling survey: Sampling survey conducted for households in rural areas to collect information for in-depth research: </p>\n <ul>\n   <li> Sampling survey was carried out with a sample of over 75,000 households in </li>\n </ul>\n <p> rural (0.5% of total rural households nationwide). Number of representative sample households </p>\n <p> to the province level. </p>\n <ul>\n   <li> Using the rural area sample EAs list from the Census results and </li>\n </ul>\n <p> mid-term housing in 2014 to conduct sample site selection. </p>\n <p> - Information collection method </p>\n <p> + Conduct direct interviews to collect information at the following survey units: </p>\n <ul>\n   <li> At the household: The enumerator came to the household, met directly with the head of the household to interview and record questionnaires. In case the head of household is not present at the household, other members of the household can be interviewed if that member can fully and accurately answer the information in the survey form; </li>\n   <li> At the farm: The surveyor went to the farm to meet directly with the farm owner to interview and record questionnaires. In case the farm owner is not present at the farm, the person assigned to manage the farm can be interviewed; </li>\n   <li> At the Commune People's Committee: The enumerator directly interviewed representatives of the commune People's Committee leaders and related civil servants (Office - Statistics, Cadastral - Construction, Finance - Accounting, Justice - Civil status, Literature - Socialization, Agricultural Extension, ...). </li>\n </ul>\n <p> + Collecting indirect information for the following investigation units: </p>\n <ul>\n   <li> Management board of housing for workers in rural areas; </li>\n   <li> Coordination Office of the National Target Program on New Rural Development in the provinces and centrally-run cities; </li>\n   <li> Department of Agriculture and Rural Development; </li>\n   <li> VietGAP certification organization and equivalent designated by agencies of the Ministry of Agriculture and Rural Development; </li>\n   <li> Units with agricultural, forestry and fishery production activities managed by the Ministry of National Defense. </li>\n </ul>\n <p> For detailed information on the 2016 Rural, Agricultural and Fishery Census, please visit the following link: https://www.gso.gov.vn/thong-tin-dieu-tra/ </p>","vi":"<p>Chỉ tiêu được thu thập qua Tổng điều tra nông thôn, nông nghiệp (chu kỳ 10 năm, ngày 01 tháng 7, tiến hành vào các năm có số tận cùng là 5) và điều tra nông thôn, nông nghiệp giữa kỳ (chu kỳ 10 năm ngày 01 tháng 7, tiến hành vào các năm có số tận cùng là 0). </p>\n<p>- Loại điều tra:Tổng điều tra nông thôn, nông nghiệp và thuỷ sản năm 2016 được thực hiện theo phương pháp điều tra toàn bộ kết hợp với điều tra chọn mẫu.</p>\n<p>+ Điều tra toàn bộ: Điều tra toàn bộ đối với tất cả các đơn vị điều tra.</p>\n<p>+ Điều tra chọn mẫu:Điều tra chọn mẫu thực hiện đối với hộ ở khu vực nông thôn để thu thập thông tin phục vụ nghiên cứu chuyên sâu:</p>\n<ul>\n  <li>Điều tra chọn mẫu được thực hiện với số lượng mẫu khoảng trên 75.000 hộ ở</li>\n</ul>\n<p>nông thôn (0,5% tổng số hộ ở nông thôn cả nước). Số lượng hộ mẫu được chọn đại diện</p>\n<p>đến cấp tỉnh.</p>\n<ul>\n  <li>Sử dụng danh sách địa bàn mẫu khu vực nông thôn từ kết quả Điều tra dân số và</li>\n</ul>\n<p>nhà ở giữa kỳ năm 2014 để tiến hành chọn địa bàn mẫu.</p>\n<p>- Phương pháp thu thập thông tin</p>\n<p>+ Thực hiện phỏng vấn trực tiếp để thu thập thông tin tại các đơn vị điều tra sau:</p>\n<ul>\n  <li>Tại hộ: Điều tra viên đến hộ, gặp trực tiếp chủ hộ để phỏng vấn, ghi phiếu. Trường hợp chủ hộ không có mặt tại hộ thì có thể phỏng vấn thành viên khác của hộ nếu thành viên đó có thể trả lời đầy đủ, chính xác các thông tin trong phiếu điều tra;</li>\n  <li>Tại trang trại: Điều tra viên đến trang trại gặp trực tiếp chủ trang trại để phỏng vấn, ghi phiếu. Trường hợp chủ trang trại không có mặt tại trang trại thì có thể phỏng vấn người được giao quản lý trang trại;</li>\n  <li>Tại UBND xã: Điều tra viên phỏng vấn trực tiếp đại diện lãnh đạo UBND xã và các công chức liên quan (Văn phòng - Thống kê, Địa chính - Xây dựng, Tài chính - Kế toán, Tư pháp - Hộ tịch, Văn hoá - Xã hội, Khuyến nông,…).</li>\n</ul>\n<p>+ Thực hiện thu thập thông tin gián tiếp đối với các đơn vị điều tra sau:</p>\n<ul>\n  <li>Ban quản lý khu nhà ở cho công nhân ở khu vực nông thôn;</li>\n  <li>Văn phòng điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh, thành phố trực thuộc Trung ương;</li>\n  <li>Sở Nông nghiệp và Phát triển nông thôn;</li>\n  <li>Tổ chức cấp chứng nhận VietGAP và tương đương do các cơ quan của Bộ Nông nghiệp và Phát triển Nông thôn chỉ định;</li>\n  <li>Các đơn vị có hoạt động sản xuất nông, lâm nghiệp và thủy sản do Bộ Quốc phòng quản lý.</li>\n</ul>\n<p>Thông tin chi tiết về Tổng điều tra nông thôn, nông nghiệp và thủy sản 2016 truy cập theo đường link: https://www.gso.gov.vn/thong-tin-dieu-tra/</p>"}}