{"status":"success","message":"All metadata fields for the indicator 10-1-2, translated into en","data":" <p> Goal 10: Reduce inequality in society </p> <p> Target 10.1: By 2030, gradually achieve and maintain the income growth rate of the bottom 40% of the population higher than the national average growth rate (Global 10.1 target) </p> <p> Indicator 10.1.2. Growth rate of household expenditure per capita </p> <p> June 2021 </p> <p> General Statistics Office </p> <p> 54 Nguyen Chi Thanh, Dong Da, Hanoi </p> <p> banbientap@gso.gov.vn </p> <p> Household income growth rate is the annual growth rate of real household income per capita. </p> <p> Not applicable </p> <p> Survey of Vietnamese people's living standards. </p> <p> 2 years. </p> <p> General Statistics Office </p> <p> General Statistics Office </p> <p> The indicator helps to reflect the fairness in the development of common prosperity of a country, helps to consider and propose welfare policies for the disadvantaged group (poor group) in society. </p> <p> Data is available every 2 years from 2010-2018 disaggregated by urban/rural area. </p>\n <p> Data on the spending growth rate of the poorest 40% of the population has not been released compared to the national average. </p>\n <p> (Published source: 2020 national report on 5-year progress towards implementation of sustainable development goals) </p> <p> This indicator corresponds to the global SDG target 10.1.1: Growth rates of household expenditures or income per capita among the bottom 40 per cent of the population and the total population </p>\n <p> The indicator name of Vietnam is not exactly the same as the name of the global indicator, but the Vietnamese indicator covers more broadly than the global indicator. In which, there is a regulation to classify the poorest 40% of the population, so it is possible to calculate the ratio between the growth rate of the poorest 40% of the population compared with the growth rate of the whole country. guaranteed international comparison. </p> <p> - National statistical survey program issued under Decision No. 43/2016/QD-TTg dated October 17, 2016 of the Prime Minister </p>\n <p> - Circular No. 03/2019/TT-BKHĐT dated January 22, 2019 stipulating the set of statistical indicators for sustainable development of Vietnam; </p>\n <p> - <a href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/ </a> </p>"}