{"status":"success","message":"The COLL_METHOD field for indicator 9-4-2, translated into all languages","data":{"en":" <p> This is a comprehensive survey combined with a sampling survey under the National Statistical Survey Program for the purpose of collecting information on scientific research and technology development for assessment and strategic policy formulation. science and technology strategy. </p>\n <p> - Subject, investigation unit: </p>\n <p> + Science and technology organizations: Scientific and technological research and development organizations; Higher education institutions include (Universities, universities, institutes, colleges); Scientific and technological service organization. </p>\n <p> + S&T administrative and state management agencies, other non-business units engaged in scientific research and technological development. </p>\n <p> + Scientific research and technology development organizations under the Vietnam Union of Science and Technology Associations and other professional associations. </p>\n <p> + Enterprises engaged in scientific research and technological development. </p>","vi":"<p>Đây là cuộc điều tra toàn bộ kết hợp điều tra chọn mẫu thuộc Chương trình điều tra thống kê quốc gia nhằm mục đích thu thập thông tin về nghiên cứu khoa học và phát triển công nghệ phục vụ đánh giá, xây dựng chính sách chiến lược khoa học và công nghệ.</p>\n<p>- Đối tượng, đơn vị điều tra:</p>\n<p>+ Các tổ chức khoa học và công nghệ: Tổ chức nghiên cứu khoa học và phát triển, công nghệ; Cơ sở giáo dục đại học bao gồm (Đại học, trường đại học, học viện, trường cao đẳng); Tổ chức dịch vụ khoa học và công nghệ.</p>\n<p>+ Các cơ quan hành chính và quản lý nhà nước về KH&CN, các đơn vị sự nghiệp khác có hoạt động nghiên cứu khoa học và phát triển công nghệ.</p>\n<p>+ Các tổ chức nghiên cứu khoa học và phát triển công nghệ thuộc Liên hiệp các hội Khoa học Kỹ thuật Việt Nam và các Hội nghề nghiệp khác.</p>\n<p>+ Các doanh nghiệp có hoạt động nghiên cứu khoa học và phát triển công nghệ.</p>"}}