{"status":"success","message":"The COLL_METHOD field for indicator 1-1-3, translated into all languages","data":{"en":" <p> The Vietnam population living standard survey is part of the national statistical survey program issued under Decision No. 43/2016/QD-TTg dated October 17, 2016. This is a sampling survey, where: </p>\n <p> - Subject, investigation unit </p>\n <p> + Residential; </p>\n <p> + Household members; </p>\n <p> + Communes with surveyed households (only in years ending in even numbers). </p>\n <p> <strong> - </strong> Content of investigation </p>\n <p> + For household </p>\n <p> Collect information on: Demographic characteristics; education, health status and use of health services (only in years ending in even numbers); job; income; expenditures (only for years ending in even numbers); Asset; House; appliances, electricity, water, sanitary works (only survey in years ending in even numbers); Participating in the poverty reduction program, credit situation (only survey in years ending in even numbers). </p>\n <p> + For communes (only in years ending in even numbers) </p>\n <p> Collect the following information: General information on population and ethnic groups residing in the surveyed commune; infrastructure: electricity, roads, schools, stations, markets, water sources; economic status; some basic information about the socio-economic situation. </p>\n <p> - Information collection method: The KSMSDC applied the direct interview method. The enumerator is responsible for going directly to the head of the household and related household members to interview and record information on the household interview form. </p>","vi":"<p>Khảo sát mức sống dân cư Việt Nam thuộc chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17/10/2016. Đây là cuộc điều tra chọn mẫu, trong đó:</p>\n<p>- Đối tượng, đơn vị điều tra</p>\n<p>+ Hộ dân cư;</p>\n<p>+ Các thành viên trong hộ dân cư;</p>\n<p>+ Các xã có hộ dân cư được khảo sát (chỉ điều tra vào các năm có tận cùng số chẵn).</p>\n<p><strong>- </strong>Nội dung điều tra</p>\n<p>+ Đối với hộ</p>\n<p>Thu thập thông tin về: Đặc trưng nhân khẩu học; giáo dục, tình trạng sức khỏe và sử dụng các dịch vụ y tế (chỉ điều tra vào các năm có tận cùng số chẵn); việc làm; thu nhập; chi tiêu (chỉ điều tra vào các năm có tận cùng số chẵn); Tài sản; nhàở; đồ dùng, điện, nước, công trình vệ sinh (chỉ điều tra vào các năm có tận cùng số chẵn); Tham gia chương trình xóa đói giảm nghèo, tình hình tín dụng (chỉ điều tra vào các năm có tận cùng số chẵn).</p>\n<p>+ Đối với xã (chỉ điều tra vào các năm có tận cùng số chẵn)</p>\n<p>Thu thập những thông tin sau: Thông tin chung về dân số và dân tộc cư trú trên địa bàn xã điều tra; kết cấu hạ tầng: điện, đường, trường, trạm, chợ, nguồn nước; tình trạng kinh tế; một số thông tin cơ bản về tình hình kinh tế xã hội.</p>\n<p>- Phương pháp thu thập thông tin: Cuộc KSMSDC áp dụng phương pháp phỏng vấn trực tiếp. Điều tra viên có trách nhiệm đến gặp trực tiếp chủ hộ và những thành viên trong hộ có liên quan để phỏng vấn và ghi thông tin vào phiếu phỏng vấn hộ.</p>"}}