{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-2-1, translated into en","data":" <p> a) Concept </p>\n <p> Export goods include all domestically-originated goods and re-exported foreign goods, which are sent abroad, reducing the country's material and wealth sources. The export value of goods, calculated on FOB or equivalent terms, is the price of the goods up to the checkpoint of export (excluding international insurance and international freight), calculated for a period of time. specified and denominated in a unified currency, the US Dollar. In which: </p>\n <p> <strong> - </strong> Goods of domestic origin are goods that are exploited, produced or processed in the country according to Vietnam's regulations on origin; </p>\n <p> <strong> - </strong> Re-exported goods are goods of foreign origin that have been previously imported and counted as imported, then re-exported in their original state or simply processed, preserved, repacking, without changing the basic properties of the goods. </p>\n <p> b) Statistical Range </p>\n <p> Goods included in export statistics include: </p>\n <p> (1) Goods purchased/sold under ordinary commercial contracts signed with foreign <br>; </p>\n <p> (2) Goods in the form of barter with foreign countries, no payment methods are used; </p>\n <p> (3) Goods under processing and assembly contracts signed with foreign countries, with or without change of ownership, including: Finished products returned after processing or assembly; raw materials/supplies for export for processing and assembly; goods used as samples for processing and assembling; machinery and equipment directly serving processing and assembling, as agreed upon in the processing and assembly contract; </p>\n <p> (4) Goods in transactions between parent enterprises and subsidiaries, foreign direct investment branches, goods traded between buyers and sellers with a special relationship; </p>\n <p> (5) Re-exported goods: Foreign goods that have been imported and counted into imports before, and then exported in their original form or only preliminarily processed, preserved or repackaged without changing their properties. the basic nature of the goods, except for temporarily imported goods, which are subject to customs inspection and supervision and must be re-exported in accordance with law; </p>\n <p> (6) Exported goods in the form of loans, government and non-governmental aid, international organizations and other forms of humanitarian aid; </p>\n <p> (7) Goods under a financial leasing/leasing contract (machinery, equipment, means of transport), under which the lessee has the rights, responsibilities, risks, etc. related to the goods. If the above contents are not clearly defined in the contract, the lease term is 12 months or more; </p>\n <p> (8) Goods returned in export business (goods that were previously included in imports, then re-exported); </p>\n <p> (9) Goods temporarily exported for a period of time for temporary use for specific purposes but then converted to customs to not be re-imported. Such goods include: Goods for fairs, exhibitions, product introductions; documents for conferences, seminars, scientific research, education, sports competitions, cultural performances, art performances, medical examination and treatment, research and product development; means of transport, containers and transport-related equipment; other movable property; </p>\n <p> (10) Goods bought/sold or exchanged across borders, without commercial contracts; </p>\n <p> (11) Special goods: </p>\n <p> - Non-monetary gold: Is gold in the form of powder, bars, ingots, pieces, coins, gold jewelry, ... in the form of refined, raw or semi-processed by enterprises, commercial banks (except banks). goods, other organizations authorized to perform transactions by the State Bank of Vietnam) exported for the purpose of business, production, processing, processing, etc. in accordance with the law; </p>\n <p> - Banknotes, unissued securities, coins not or not yet put into circulation; coin or banknote collections; </p>\n <p> - Media for storing information and images: Magnetic tapes, magnetic discs, CD-ROMs, smart cards,... whether or not recorded audio, pictures, data, video games, software, etc. manufactured for the common use of all customers or for general purchase/sale without being specifically ordered (except for those manufactured to customer specific requirements or originals of movies, artwork, television programs, art performance programs, etc.); </p>\n <p> - Goods sent or received by post or courier service; </p>\n <p> - Exported electricity; </p>\n <p> - Exported goods using e-commerce methods: The exchange of information, ordering, signing of commercial contracts and payments with foreign countries is done via the Internet, but the goods are taken out of the territory of the country. territory of Vietnam, carrying out normal customs procedures, which are included in the statistics if the goods fall within the scope of the statistics; </p>\n <p> - Goods and fuel sold to foreign means of transport for use in international traffic; </p>\n <p> - Crude oil and minerals exploited in the continental shelf, Vietnam's exclusive economic zone, international waters, and overlapping areas are sold to foreign countries; </p>\n <p> - Drilling equipment sold offshore by enterprises without making customs declarations; </p>\n <p> - Airplanes, ships and other means of transport involved in transactions without making customs declarations; </p>\n <p> - Goods received and sent to international organizations (except goods sent between international organizations); </p>\n <p> - Goods being movable property, goods being luggage of people on exit must be declared according to regulations; </p>\n <p> - Waste and scrap of commercial value. </p>\n <p> - Satellite in case of change of ownership between domestic and foreign organizations and individuals; </p>\n <p> Goods not included in the statistics include: </p>\n <p> (1) Goods for export on the spot: Goods signed by Vietnamese traders to sell contracts with foreign traders but delivered in Vietnam as designated by foreign traders. </p>\n <p> (2) Goods purchased by Vietnamese traders from abroad and sold directly to third countries, goods that do not return to Vietnam or return to Vietnam but do not carry out normal export or import procedures at Vietnamese Customs Male. </p>\n <p> (3) Goods sold at duty free shops (Duty Free Shop). </p>\n <p> (4) Goods temporarily exported for a limited time and then re-imported such as: Goods for exhibitions, fairs, product introduction; documents for conferences, seminars, scientific research, education, sports competitions, cultural performances, art performances, medical examination and treatment, research and product development; means of transport, containers and transport-related equipment. </p>\n <p> (5) Goods are merely passing through the territory of Vietnam for the purpose of transshipment or transit. </p>\n <p> (6) Special goods include: </p>\n <p> - Goods under operating lease contracts (aircraft, ships, machinery and equipment): There is no transfer of ownership over the goods after the lease period; </p>\n <p> - Goods sent by the Vietnamese Government to diplomatic missions, consular missions, and representative offices at international organizations of Vietnam abroad; </p>\n <p> - Monetary gold: Gold in transactions of the State Bank of Vietnam or organizations authorized by the State Bank of Vietnam for export for the purpose of currency balance as prescribed by law; </p>\n <p> - Coins in circulation, banknotes, checks and issued securities in circulation; </p>\n <p> - Goods with the function of being an empty vehicle used to store goods: <br> Containers, boxes, bottles, jars and other types by revolving mode solely for the purpose of transporting goods; </p>\n <p> - Electronic products and contents (software, audio products, images, movies, e-books and others); </p>\n <p> - Intermediate media used to store information, images, contain software produced according to requests or private orders; </p>\n <p> - Goods brought to Vietnam's territory illegally; </p>\n <p> - Goods or take out of the customs territory of Vietnam for the purpose of repair or maintenance if such action does not change the origin of the goods; </p>\n <p> - Exported goods are weapons and equipment aimed at protecting national interests, sovereignty and security on the lists of state secrets; </p>\n <p> - Waste, scrap with no commercial value </p>"}