{"status":"success","message":"The COLL_METHOD field for indicator 5-5-5, translated into all languages","data":{"vi":"<p>Chỉ tiêu được thu thập qua Tổng điều tra kinh tế. Đây là cuộc tổng điều tra thuộc Chương trình điều tra thống kê quốc gia và được quy định như sau:</p>\n<p>- Đối tượng, đơn vị điều tra: Các đơn vị sản xuất, kinh doanh, hoạt động sự nghiệp, Đảng, đoàn thể, hiệp hội; chi nhánh, văn phòng đại diện của doanh nghiệp/tổ chức phi chính phủ nước ngoài; cơ sở sản xuất kinh doanh cá thể phi nông nghiệp, thủy sản; cơ sở tôn giáo, tín ngưỡng.</p>\n<p>- Loại điều tra: Điều tra toàn bộ kết hợp điều tra chọn mẫu</p>\n<p>- Nội dung điều tra: </p>\n<p>+ Nhóm thông tin nhận dạng đơn vị điều tra;</p>\n<p>+ Nhóm thông tin về lao động, thu nhập của người lao động;</p>\n<p>+ Nhóm thông tin về kết quả, chi phí sản xuất kinh doanh;</p>\n<p>+ Nhóm thông tin về ứng dụng công nghệ thông tin;</p>\n<p>+ Nhóm thông tin theo chuyên đề cần đánh giá, tùy thuộc yêu cầu thực tế;</p>\n<p>- Phương pháp thu thập thông tin:</p>\n<p>+ Khai thác dữ liệu từ hồ sơ hành chính:</p>\n<ul>\n  <li>Xây dựng danh sách nền từ các nguồn dữ liệu hành chính từ Bộ Tài chính (Tổng cục Thuế, Kho bạc Nhà nước); Bộ Kế hoạch và Đầu tư (Tổng cục Thống kê, Cục Quản lý đăng ký kinh doanh) về đơn vị điều tra. </li>\n  <li>Xử lý, kiểm tra, ánh xạ dữ liệu từ Tổng cục Thuế, Kho bạc Nhà nước để tích hợp thông tin vào kết quả Tổng điều tra.</li>\n</ul>\n<p>+ Thực hiện thu thập thông tin đối với doanh nghiệp, đơn vị sự nghiệp, hiệp hội: Thực hiện cung cấp thông tin trên Trang thông tin điện tử của Tổng điều tra kinh tế 2021. Điều tra viên có trách nhiệm cung cấp tài khoản, mật khẩu để đơn vị điều tra đăng nhập vào hệ thống và hướng dẫn người cung cấp thông tin điền thông tin vào bảng hỏi điện tử (web-form) trên Trang thông tin điện tử Tổng điều tra.</p>\n<p>+ Đối với cơ sở sản xuất kinh doanh cá thể và cơ sở tôn giáo, tín ngưỡng: Điều tra viên đến từng cơ sở gặp người cung cấp thông tin (chủ cơ sở) để phỏng vấn, kết hợp quan sát đối tượng điều tra để ghi đầy đủ các câu trả lời vào phiếu điện tử (CAPI) được thiết kế trên thiết bị điện tử cầm tay.</p>\n<p>Thông tin chi tiết về Tổng điều tra kinh tế 2021 truy cập theo đường link: https://tongdieutrakinhte2021.gso.gov.vn/so-tay-huong-dan.html</p>"}}