{"status":"success","message":"All metadata fields for the indicator 4-2-2, translated into vi","data":"<p>Mục tiêu 4: Đảm bảo nền giáo dục có chất lượng, công bằng, toàn diện và thúc đẩy các cơ hội học tập suốt đời cho tất cả mọi người</p><p>Mục tiêu 4.2: Đến năm 2030, đảm bảo tất cả các trẻ em gái và trai được tiếp cận với phát triển, chăm sóc giai đoạn trẻ thơ và giáo dục mầm non có chất lượng để sẵn sàng bước vào cấp tiểu học (Mục tiêu 4.2 toàn cầu)</p><p>Chỉ tiêu 4.2.2. Tỷ lệ huy động trẻ em 5 tuổi đi học mẫu giáo</p><p>tháng 6/2021</p><p>Bộ Giáo dục và Đào tạo</p><p>Số 35 Đại Cồ Việt, Hà Nội</p><p>bogddt@moet.gov.vn</p><p>Tỷ lệ huy động trẻ em 5 tuổi đi học mẫu giáo là tỷ lệ phần trăm trẻ em 5 tuổi đang học tại trường mẫu giáo, trường mầm non và lớp mẫu giáo độc lập so với tổng dân số ở độ tuổi 5 tuổi.</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>- Số trẻ em 5 tuổi đang học mẫu giáo, mầm non năm học t: Chế độ báo cáo thống kê do bộ Giáo dục và Đào tạo ban hành;</p>\n<p>- Tổng số trẻ em 5 tuổi: Điều tra thống kê.</p><p>- Số trẻ em 5 tuổi đang học mẫu giáo, mầm non năm học t: Sở Giáo dục và Đào tạo các tỉnh/thành phố trực thuộc Trung ương thu thập thông tin của biểu mẫu: 01-MN-ĐN </p>\n<p>- Tổng số trẻ em 5 tuổi: Thu thập qua các cuộc điều tra dân số của Tổng cục Thống kê</p>\n<p>- Bộ Giáo dục và Đào tạo tổng hợp số trẻ em 5 tuổi đang học mẫu giáo, mầm non năm học t và số trẻ em 5 tuổi từ Tổng cục Thống kê để tính toán chỉ tiêu này.</p><p>Năm</p><p>Bộ Giáo dục và Đào tạo</p><p>Bộ Giáo dục và Đào tạo</p><p>Chỉ tiêu này đo lường sự tiếp xúc của trẻ với các hoạt động học tập được tổ chức trong năm trước khi bắt đầu tiểu học. Một giá trị cao của chỉ tiêu cho thấy mức độ tham gia cao trong việc học tập có tổ chức ngay trước khi chính thức vào học tiểu học.</p><p>- Số liệu chỉ tiêu có hàng năm từ 2016-2018</p>\n<p>- Số liệu phân tổ theo giới tính chỉ có năm 2018</p>\n<p>- Chưa có số liệu theo phân tổ Tỉnh/thành phố trực thuộc Trung ương.</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Bộ Giáo dục và Đào tạo)</p><p>Chỉ tiêu này“4.2.2. Tỷ lệ huy động trẻ em 5 tuổi đi học mẫu giáo” phản ánh chỉ tiêu phát triển bền vũng toàn cầu “4.2.2. Participation rate in organized learning (one year before the official primary entry age), by sex”. Nội dung chỉ tiêu quốc tế và Việt Nam khá tương đồng.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- Thông tư số 24/2018/TT-BGDĐT ngày 28/9/2018 của Bộ Giáo dục và Đào tạo về việc ban hành chế độ báo cáo thống kê ngành Giáo dục và Đào tạo.</p>\n<p>- Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững.</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}