{"status":"success","message":"All metadata fields for the indicator 5-5-4, translated into vi","data":"<p>Mục tiêu 5: Đạt được bình đẳng về giới, tăng quyền và tạo cơ hội cho phụ nữ và trẻ em gái</p><p>Mục tiêu 5.5: Đảm bảo sự tham gia đầy đủ, hiệu quả và cơ hội bình đẳng tham gia lãnh đạo của phụ nữ ở tất cả các cấp hoạch định chính sách trong đời sống chính trị, kinh tế và xã hội (mục tiêu 5.5 toàn cầu)</p><p>Chỉ tiêu 5.5.4. Tỷ lệ nữ đại biểu Hội đồng nhân dân</p><p>tháng 6/2021</p><p>Bộ Nội vụ</p><p>Số 8 Tôn Thất Thuyết, Mỹ Đình, Nam Từ Liêm, Hà Nội</p><p>websitemaster@moha.gov.vn</p><p>Tỷ lệ nữ đại biểu Hội đồng nhân dân cấp tỉnh/thành phố, huyện/quận/thị xã/thành phố, xã/phường/thị trấn là tỷ lệ phần trăm nữ đại biểu Hội đồng nhân dân so với tổng số đại biểu Hội đồng nhân dân cùng khoá.</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p>\n<p>Danh mục các dân tộc Việt Nam ban hành kèm theo Quyết định số 121-TCTK/PPCĐ ngày 02/3/1979 của Tổng cục trưởng Tổng cục Thống kê).</p><p>Chế độ báo cáo thống kê cấp quốc gia.</p><p>Chỉ tiêu này được tổng hợp từ các biểu mẫu 001.K/BCB-NV thuộc Chế độ báo cáo thống kê cấp quốc gia.</p><p>Đầu mỗi nhiệm kỳ</p><p>Bộ Nội vụ</p><p>Bộ Nội vụ</p><p>Chỉ tiêu phản ánh vai trò của phụ nữ cũng như sự bình đẳng giới trong Hội đồng nhân dân ở các cấp địa phương.</p><p>Số liệu có sẵn theo phân tổ cấp hành chính đối với 2 nhiệm kỳ 2010-2015 và 2016-2021</p>\n<p>(Nguồn công bố: Báo cáo số 474/BC-CP ngày 06/10/2020 của CP về thực hiện các mục tiêu quốc gia về bình đẳng giới năm 2019 và giai đoạn 2011-2020)</p><p>Chỉ tiêu này phản ánh chỉ tiêu toàn cầu “5.5.1: Proportion of seats held by women in (a) national parliaments and (b) local governments”</p><p>- Nghị định số 60/2018/NĐ-CP ngày 20/4/2018 ban hành Chế độ báo cáo thống kê cấp quốc gia</p>\n<p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\"><u>https://unstats.un.org/sdgs/metadata/</u></a></p>"}