{"status":"success","message":"All metadata fields for the indicator 3-3-2, translated into vi","data":"<p>Mục tiêu 3: Bảo đảm cuộc sống khỏe mạnh và tăng cường phúc lợi cho mọi người ở mọi lứa tuổi</p><p>Mục tiêu 3.3: Đến năm 2030, giảm 20 - 25 % tỷ lệ tử vong trước 70 tuổi do các bệnh không lây nhiễm (NCDs) thông qua dự phòng và điều trị, nâng cao sức khỏe tinh thần và thể chất (Mục tiêu 3.4 toàn cầu)</p><p>Chỉ tiêu 3.3.2. Số người tử vong do tự tử trên một trăm nghìn dân</p><p> Suicide mortality rate [3.4.2] SH_STA_SCIDE</p><p>tháng 6/2021</p><p>Bộ Y tế</p><p>Số 138A Giảng Võ - Ba Đình - Hà Nội</p><p>banbientap@moh.gov.vn</p><p>Số người tử vong do tự tử trên một trăm nghìn dân là số người tử vong do tự tử tính bình quân trên một trăm nghìn dân trong năm xác định.</p><p>trên 100.000 dân</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019</p><p>Theo Quy định trong Thông tư số 03:</p>\n<p>6.1. Nguồn dữ liệu</p>\n<p>- Tổng điều tra dân số và nhà ở;</p>\n<p>- Điều tra dân số và nhà ở giữa kỳ.</p>\n<p>6.2. Phương pháp thu thập:</p>\n<p>Chỉ tiêu được quy định thu thập từ Tổng điều tra dân số và nhà ở (chu kỳ 10 năm), điều tra dân số và nhà ở giữa kỳ (chu kỳ 5 năm). Tổng điều tra và điều tra giữa kỹ đều thuộc Chương trình điều tra thống kê quốc gia do vậy có phương án điều tra rõ ràng. Khi thực hiện điều tra phải tuân thủ đúng quy định của phương án điều tra.</p>\n<p>* Nguồn số liệu hiện tại:</p>\n<p>Báo cáo định kỳ của cơ sở y tế - Cục Quản lý môi trường y tế, Bộ Y tế</p>\n<p>Điều tra sổ sách hồ sơ hành chính - Cục Quản lý môi trường y tế, Bộ Y tế</p><p>5 năm</p><p>Bộ Y tế</p><p>Bộ Y tế</p><p>Rối loạn tâm thần xảy ra ở tất cả các vùng và văn hoá của thế giới. Phổ biến nhất của những rối loạn này là trầm cảm và lo lắng, ước tính trong số 10 người có 1 người ảnh hưởng. Khi tệ nhất, trầm cảm có thể dẫn đến tự tử. Năm 2012, ước tính đã có hơn 800.000 ca tử vong do tự tử trên toàn thế giới. Tự tử là nguyên nhân gây tử vong thứ hai của những người trẻ từ 15-29 tuổi, sau tai nạn giao thông đường bộ. vì vậy đây là chỉ tiêu quan trọng nhằm đánh giá tình trạng rối loạn tâm thần trong xã hội hiện đại.</p><p>- Hiện tại mới chỉ có số liệu thông qua báo cáo của Bộ Y tế và phản ánh số tử vong tại cơ sở y tế, do đó phản ánh chưa đầy đủ tình hình tử vong do tự tử trong thực tế.</p>\n<p>- Nên có những điều tra cộng đồng về nguyên nhân tử vong nói chung và tử vong do tai nạn thương tích nói riêng (trong đó có tự tử).</p>\n<p>- Cần tham khảo nhiều nguồn số liệu khác nhau: bệnh viện, công an, Ủy ban An toàn giao thông quốc gia...</p><p>Số liệu hàng năm từ 2014-2017, số liệu chung và số liệu phân tổ theo giới tính </p>\n<p>Không có số liệu theo phân tổ nhóm tuổi và tỉnh/thành phố trực thuộc Trung ương</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Bộ Y tế)</p><p><strong>- </strong>Chỉ tiêu này tương ứng với chỉ tiêu toàn cầu SDG<strong> “3.4.2:</strong>Suicide mortality rate”. Quốc tế khuyến khích sử dụng hệ thống đăng ký sinh tử để có số liệu về số người tử vong do tự tử trong năm. Việt Nam thu thập số liệu chỉ tiêu này qua điều tra thống kê.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- Quyết định số 43/2016/QĐ-TTg ngày 17/10/2016 của Thủ tướng Chính phủ ban hành Chương trình điều tra thống kê quốc gia;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a> </p>"}