{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-5, translated into all languages","data":{"en":"","vi":"<p>Đối tượng được chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội, gồm:</p>\n<p>(1) Đối tượng bảo trợ xã hội có hoàn cảnh đặc biệt khó khăn bao gồm:</p>\n<p>a) Đối tượng trẻ em thuộc diện khó khăn không tự lo được cuộc sống và không có người nhận chăm sóc, nuôi dưỡng tại cộng đồng, gồm:</p>\n<p>Trẻ em dưới 16 tuổi không có nguồn nuôi dưỡng thuộc một trong các trường hợp quy định sau đây:</p>\n<p>- Bị bỏ rơi chưa có người nhận làm con nuôi;</p>\n<p>- Mồ côi cả cha và mẹ;</p>\n<p>- Mồ côi cha hoặc mẹ và người còn lại mất tích theo quy định của pháp luật;</p>\n<p>- Mồ côi cha hoặc mẹ và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>- Mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>- Cả cha và mẹ mất tích theo quy định của pháp luật;</p>\n<p>- Cả cha và mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>- Cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>- Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>- Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>- Cha hoặc mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.</p>\n<p>Trẻ em bị nhiễm HIV thuộc hộ nghèo; người bị nhiễm HIV thuộc hộ nghèo không còn khả năng lao động mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng, trợ cấp hàng tháng khác.</p>\n<p>b) Người cao tuổi thuộc diện được chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội theo quy định của pháp luật về người cao tuổi;</p>\n<p>c) Trẻ em khuyết tật, người khuyết tật thuộc diện được chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội theo quy định của pháp luật về người khuyết tật.</p>\n<p>(2) Đối tượng cần bảo vệ khẩn cấp bao gồm:</p>\n<p>a) Nạn nhân của bạo lực gia đình, nạn nhân bị xâm hại tình dục, nạn nhân bị buôn bán, nạn nhân bị cưỡng bức lao động;</p>\n<p>b) Trẻ em, người lang thang xin ăn trong thời gian chờ đưa về nơi cư trú;</p>\n<p>c) Đối tượng cần bảo vệ khẩn cấp khác theo quyết định của Chủ tịch Ủy ban nhân dân cấp tỉnh.</p>\n<p>(3) Đối tượng tự nguyện sống tại cơ sở bảo trợ xã hội, nhà xã hội bao gồm:</p>\n<p>a) Người cao tuổi thực hiện theo hợp đồng ủy nhiệm chăm sóc;</p>\n<p>b) Người không thuộc diện quy định tại mục (1) và mục (2) không có điều kiện sống tại gia đình, có nhu cầu vào sống tại cơ sở bảo trợ xã hội, nhà xã hội.</p>"}}