{"status":"success","message":"All metadata fields for the indicator 1-2-5, translated into vi","data":"<p>Mục tiêu chung 1: Chấm dứt mọi hình thức nghèo ở mọi nơi</p><p>Mục tiêu 1.2: Triển khai trên toàn quốc các hệ thống và các biện pháp an sinh xã hội thích hợp cho mọi người, bao gồm cả các chính sách sàn an sinh xã hội và đến năm 2030 đạt được diện bao phủ đáng kể cho người nghèo và những người dễ bị tổn thương (Mục tiêu 1.3 toàn cầu)</p><p>Chỉ tiêu 1.2.5. Số người được nuôi dưỡng tập trung trong cơ sở bảo trợ xã hội, nhà xã hội</p><p>tháng 6/2021</p><p>Bộ Lao động, Thương binh và Xã hội.</p><p>12 Ngô Quyền, Hoàn Kiếm, Hà Nội</p><p>banbientap@molisa.gov.vn</p><p>Đối tượng được chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội, gồm:</p>\n<p>(1) Đối tượng bảo trợ xã hội có hoàn cảnh đặc biệt khó khăn bao gồm:</p>\n<p>a) Đối tượng trẻ em thuộc diện khó khăn không tự lo được cuộc sống và không có người nhận chăm sóc, nuôi dưỡng tại cộng đồng, gồm:</p>\n<p>Trẻ em dưới 16 tuổi không có nguồn nuôi dưỡng thuộc một trong các trường hợp quy định sau đây:</p>\n<p>- Bị bỏ rơi chưa có người nhận làm con nuôi;</p>\n<p>- Mồ côi cả cha và mẹ;</p>\n<p>- Mồ côi cha hoặc mẹ và người còn lại mất tích theo quy định của pháp luật;</p>\n<p>- Mồ côi cha hoặc mẹ và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>- Mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>- Cả cha và mẹ mất tích theo quy định của pháp luật;</p>\n<p>- Cả cha và mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>- Cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>- Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội;</p>\n<p>- Cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc;</p>\n<p>- Cha hoặc mẹ đang hưởng chế độ chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.</p>\n<p>Trẻ em bị nhiễm HIV thuộc hộ nghèo; người bị nhiễm HIV thuộc hộ nghèo không còn khả năng lao động mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng, trợ cấp hàng tháng khác.</p>\n<p>b) Người cao tuổi thuộc diện được chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội theo quy định của pháp luật về người cao tuổi;</p>\n<p>c) Trẻ em khuyết tật, người khuyết tật thuộc diện được chăm sóc, nuôi dưỡng tại cơ sở bảo trợ xã hội, nhà xã hội theo quy định của pháp luật về người khuyết tật.</p>\n<p>(2) Đối tượng cần bảo vệ khẩn cấp bao gồm:</p>\n<p>a) Nạn nhân của bạo lực gia đình, nạn nhân bị xâm hại tình dục, nạn nhân bị buôn bán, nạn nhân bị cưỡng bức lao động;</p>\n<p>b) Trẻ em, người lang thang xin ăn trong thời gian chờ đưa về nơi cư trú;</p>\n<p>c) Đối tượng cần bảo vệ khẩn cấp khác theo quyết định của Chủ tịch Ủy ban nhân dân cấp tỉnh.</p>\n<p>(3) Đối tượng tự nguyện sống tại cơ sở bảo trợ xã hội, nhà xã hội bao gồm:</p>\n<p>a) Người cao tuổi thực hiện theo hợp đồng ủy nhiệm chăm sóc;</p>\n<p>b) Người không thuộc diện quy định tại mục (1) và mục (2) không có điều kiện sống tại gia đình, có nhu cầu vào sống tại cơ sở bảo trợ xã hội, nhà xã hội.</p><p>Người</p><p>Chế độ báo cáo thống kê do Bộ Lao động, Thương binh và Xã hội ban hành.</p><p>Bộ Lao động Thương binh và Xã hội ban hành biểu mẫu báo cáo gửi Sở Lao động, Thương binh và Xã hội các tỉnh/thành phố trực thuộc Trung ương thực hiện theo định kỳ hàng năm. Một đơn vị thuộc Bộ Lao động Thương binh và Xã hội được giao nhiệm vụ tổng hợp số liệu từ các Sở gửi về để tính chỉ tiêu.</p><p>Năm</p><p>Bộ Lao động, Thương binh và Xã hội.</p><p>Bộ Lao động, Thương binh và Xã hội.</p><p>Chỉ tiêu phản ánh số người được chăm sóc, nuôi dưỡng tập trung tại cơ sở bảo trợ xã hội, nhà xã hội trên phạm vi cả nước trong năm, trên cơ sở đó cung cấp thông tin phục vụ cho công tác quản lý và hoạch định các chính sách hỗ trợ xã hội tốt hơn, góp phần cải thiện đời sống cho các đối tượng được hỗ trợ.</p><p>Chỉ có số liệu của năm 2019 cho đối tượng là người khuyết tật; trẻ mồ côi; người cao tuổi.</p>\n<p>Chưa có số liệu đầy đủ cho phân tổ tỉnh/thành phố.</p>\n<p>(Nguồn công bố: Báo cáo quốc gia SDG 2020. Số liệu từ Bộ Lao động, Thương binh và Xã hội).</p><p>Tương tự chỉ tiêu VSDGI 1.2.1, chỉ tiêu này phản ánh 1 phần của chỉ tiêu SDG toàn cầu “1.3.1. Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable” của quốc tế. </p>\n<p>Do đặc thù Việt Nam không có khái niệm rõ ràng về thuật ngữ “bảo trợ xã hội”. Bảo trợ xã hội gần với khái niệm trợ giúp xã hội, là một trong ba trụ cột cơ bản của hệ thống an sinh. Với mục đích khắc phục rủi ro, trợ giúp xã hội cùng với bảo hiểm xã hội có chức năng giảm thiểu rủi ro, và chính sách thị trường lao động chủ động nhằm phòng ngừa rủi ro cho người dân. Vì vậy, để thay thế cho chỉ tiêu 1.3.1 toàn cầu, Việt Nam sử dụng chỉ tiêu này cùng một số chỉ tiêu liên quan của Việt Nam như:</p>\n<p>1.2.1. Số người đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp</p>\n<p>1.2.2. Số người được hưởng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp</p>\n<p>1.2.3. Số người được hỗ trợ xã hội hàng tháng tại cộng đồng.</p>\n<p>1.2.4. Số người được hỗ trợ xã hội đột xuất.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- https://unstats.un.org/sdgs/metadata/</p>"}