{"status":"success","message":"The DATA_COMP field for indicator 17-2-1, translated into all languages","data":{"en":" <p> Calculation method </p>\n <p> Statistical time: Is the time when the customs office accepts the registration of the customs declaration. </p>\n <p> Changes in customs declarations during the implementation of customs procedures will be updated in the customs information system and adjusted in statistical reports. </p>\n <p> Statistical value of exported goods: The value developed by the customs authority for statistical purposes on the basis of the declared value and following the following principles: </p>\n <p> - Is the price of the goods up to the checkpoint of export, excluding international insurance and international freight charges (value calculated on FOB delivery terms or equivalent); </p>\n <p> - In case the statistical value of goods cannot be determined according to FOB or equivalent delivery conditions, the conversion shall be based on the customs dossier and other information sources. </p>\n <p> Determine statistical value in special cases </p>\n <p> - In case the customs declaration is registered once but exported many times, the statistical value is the actual value of the goods when exported; </p>\n <p> - Banknotes, coins and valuable papers not yet issued or put into circulation: Statistical value is the cost of producing banknotes, coins and valuable papers (not is the face value of these banknotes, coins or valuable papers); </p>\n <p> - Media for information storage includes: Magnetic tapes, magnetic discs, CD-ROMs, smart cards and other media whether or not containing information, other than those manufactured to order or separate orders: Statistics on the full customs value of these goods (not just the value of the uninformed intermediary); </p>\n <p> - For goods that are allowed to record a provisional price when registering the customs declaration, the statistical value must be adjusted when there is an official price on the amended and supplemented declaration; </p>\n <p> - Processed, processed and assembled goods: Calculate the value of all raw goods before processing, processing and assembling and the entire value of finished products returned after processing, processing and assembly; </p>\n <p> - Transactions that do not declare value (for example, barter goods, humanitarian aid goods, etc.), the value of goods in statistics is calculated according to the principles of customs valuation; </p>\n <p> - Exported electricity: The statistical value is the value declared on the customs declaration; </p>\n <p> - Goods under a finance lease: Calculate the value of the goods on the basis of the selling price of similar goods (excluding services provided under the lease such as training, maintenance, financial fees); </p>\n <p> - Goods and services: Statistical value determined at the FOB or equivalent price (for exports) of the goods and excluding service charges; </p>\n <p> Currency and exchange rate: Statistical value of exported goods in US Dollars (USD). The customs authority shall base itself on the current regulations on taxable exchange rates for exported goods to convert foreign currencies used in statistics. </p>\n <p> Quantitative unit: Use units specified in the List of exported and imported goods of Vietnam. </p>\n <p> For the converted quantity unit used in statistical forms: Different units of quantity are converted to the uniform unit in the form based on the data from the customs dossier. </p>","vi":"<p>Phương pháp tính</p>\n<p>Thời điểm thống kê: Là thời điểm cơ quan Hải quan chấp nhận đăng ký tờ khai hải quan.</p>\n<p>Những thay đổi trên tờ khai hải quan trong quá trình thực hiện thủ tục hải quan sẽ được cập nhật vào hệ thống thông tin hải quan và được điều chỉnh trong các báo cáo thống kê.</p>\n<p>Trị giá thống kê hàng hóa xuất khẩu: Là trị giá do cơ quan hải quan xây dựng phục vụ cho mục đích thống kê trên cơ sở trị giá khai báo và tuân theo các nguyên tắc sau: </p>\n<p>- Là giá của hàng hoá tính đến cửa khẩu xuất, không bao gồm phí bảo hiểm quốc tế và phí vận tải quốc tế (trị giá tính theo điều kiện giao hàng FOB hoặc tương đương);</p>\n<p>- Trong trường hợp trị giá thống kê của hàng hoá không xác định được theo điều kiện giao hàng FOB hoặc tương đương thì căn cứ vào hồ sơ hải quan và các nguồn thông tin khác để quy đổi.</p>\n<p>Xác định trị giá thống kê trong những trường hợp đặc thù </p>\n<p>- Trường hợp tờ khai hải quan đăng ký một lần nhưng xuất khẩu nhiều lần thì trị giá thống kê là trị giá thực tế của hàng hóa khi xuất khẩu;</p>\n<p>- Tiền giấy, tiền kim loại và các giấy tờ có giá chưa phát hành, chưa đưa vào lưu thông: Trị giá thống kê là chi phí để sản xuất ra tiền giấy, tiền kim loại và các giấy tờ có giá (không phải là mệnh giá của tiền giấy, tiền kim loại hay các giấy tờ có giá này);</p>\n<p>- Phương tiện trung gian dùng để chứa thông tin bao gồm: Băng từ, đĩa từ, CD-ROM, thẻ thông minh và các phương tiện trung gian khác đã hoặc chưa chứa thông tin, trừ loại được sản xuất theo yêu cầu hoặc đơn đặt hàng riêng: Thống kê theo trị giá hải quan toàn bộ của các hàng hóa này (không phải chỉ là trị giá của các phương tiện trung gian chưa có thông tin);</p>\n<p>- Hàng hóa được phép ghi giá tạm tính khi đăng ký tờ khai hải quan thì trị giá thống kê phải được điều chỉnh khi có giá chính thức trên tờ khai sửa đổi, bổ sung;</p>\n<p>- Hàng gia công, chế biến, lắp ráp: Tính trị giá toàn bộ hàng hoá nguyên liệu trước khi gia công, chế biến, lắp ráp và toàn bộ giá trị thành phẩm hoàn trả sau gia công, chế biến, lắp ráp;</p>\n<p>- Các giao dịch không khai trị giá (ví dụ: Hàng đổi hàng, hàng viện trợ nhân đạo,…) thì trị giá của hàng hóa trong thống kê được tính theo nguyên tắc xác định trị giá hải quan;</p>\n<p>- Điện năng xuất khẩu: Trị giá thống kê là trị giá khai trên tờ khai hải quan;</p>\n<p>- Hàng hóa theo hợp đồng thuê tài chính: Tính trị giá của hàng hóa trên cơ sở giá bán của hàng hóa tương tự (loại trừ các dịch vụ cung cấp kèm theo hợp đồng cho thuê như chi phí đào tạo, bảo trì, phí tài chính);</p>\n<p>- Hàng hóa kèm dịch vụ: Trị giá thống kê xác định theo giá FOB hoặc tương đương (đối với hàng xuất khẩu) của hàng hóa và loại trừ các phí dịch vụ;</p>\n<p>Loại tiền và tỷ giá: Trị giá thống kê hàng hoá xuất khẩu tính bằng Đô la Mỹ (USD). Cơ quan hải quan căn cứ vào quy định hiện hành về tỷ giá tính thuế đối với hàng hóa xuất khẩu để quy đổi các ngoại tệ sử dụng trong thống kê.</p>\n<p>Đơn vị tính lượng: Sử dụng đơn vị tính quy định trong Danh mục hàng hoá xuất khẩu, nhập khẩu của Việt Nam.</p>\n<p>Đối với đơn vị tính lượng quy đổi sử dụng trong các mẫu biểu thống kê: Các đơn vị tính lượng khác nhau được quy đổi về đơn vị tính thống nhất trong mẫu biểu căn cứ vào các dữ liệu từ hồ sơ hải quan. </p>"}}