{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-8-1, translated into all languages","data":{"en":" <p> The percentage of schools by grade level that have facilities or services available, including: </p>\n <p> - Electricity: Regular and readily available energy sources that allow full and sustainable use of information and communication technology infrastructure for teaching and learning purposes <br>. </p>\n <p> - Internet for learning: Internet is available to enhance teaching, learning and student access. Access can be through fixed bandwidth, fixed broadband or over a mobile network. </p>\n <p> - Computers for learning purposes: Using computers to support the delivery of courses or independent teaching and learning needs. The calculator includes the following: </p>\n <p> + Desktop; </p>\n <p> + Notebook; </p>\n <p> + Tablet. </p>\n <p> - Facilities that are accessible to students with disabilities: Infrastructure that is accessible to all users, including those with disabilities. Accessibility includes ease of entry, exit or ease of use of <br> school facilities and services. </p>\n <p> - Materials appropriate for students with disabilities include: Learning materials and support products that allow students, students and teachers with disabilities/functional limitations to access learn and participate fully in school. </p>\n <p> Accessible learning materials including textbooks, instructional materials, assessment materials and other materials are available and provided in appropriate formats such as audio, braille, sign language and simple formats that can be used by students, students, and teachers with disabilities/restricted functions. </p>\n <p> - Drinking water is a source of drinking water that must comply with the National Technical Regulation on the quality of drinking water (QCVN 01:2009/BYT) issued together with the Circular No. 04/2009/TT-BYT dated June 17 2019 of the Ministry of Health. </p>\n <p> - Convenient and separate toilet system for each gender: Separate toilets for men and women of learning institutions. </p>\n <p> - Convenient hand-washing station: A working hand-washing station with hygienic water and soap for all male and female students. </p>","vi":"<p>Là tỷ lệ phần trăm các trường học theo cấp học có các cơ sở hoặc dịch vụ có sẵn, gồm: </p>\n<p>- Điện: Các nguồn năng lượng thường xuyên và sẵn có cho phép sử dụng đầy đủ và bền vững cơ sở hạ tầng công nghệ thông tin và truyền thông cho mục đích <br>giảng dạy, học tập.</p>\n<p>- Internet dùng cho mục đích học tập: Internet có sẵn để tăng cường việc giảng dạy, học tập và học sinh có thể truy cập được. Truy cập có thể thông qua băng thông cố định, băng rộng cố định hoặc qua mạng di động.</p>\n<p>- Máy tính dùng cho mục đích học tập: Sử dụng máy tính để hỗ trợ cung cấp các khóa học hoặc nhu cầu giảng dạy và học tập độc lập. Máy tính bao gồm các loại sau: </p>\n<p>+ Máy tính để bàn; </p>\n<p>+ Máy tính xách tay;</p>\n<p>+ Máy tính bảng.</p>\n<p>- Cơ sở hạ tầng phù hợp với học sinh khuyết tật: Là cơ sở hạ tầng mà tất cả người sử dụng có thể tiếp cận được, kể cả những người khuyết tật. Khả năng tiếp cận bao gồm dễ đi vào, dễ thoát ra hoặc dễ dàng sử dụng các dịch vụ và cơ sở của <br>nhà trường.</p>\n<p>- Tài liệu phù hợp với học sinh, sinh viên khuyết tật bao gồm: Các tài liệu học tập và các sản phẩm hỗ trợ cho phép học sinh, sinh viên và giáo viên khuyết tật/hạn chế về chức năng tiếp cận với việc học và tham gia đầy đủ vào trường học.</p>\n<p>Các tài liệu học tập có thể tiếp cận được bao gồm sách giáo khoa, tài liệu giảng dạy, tài liệu đánh giá và các tài liệu khác có sẵn và được cung cấp dưới các định dạng thích hợp như âm thanh, chữ nổi, ngôn ngữ ký hiệu và các định dạng đơn giản mà học sinh, sinh viên và giáo viên khuyết tật/hạn chế về chức năng có thể sử dụng.</p>\n<p>- Nước uống là nguồn nước uống phải đảm bảo theo Quy chuẩn kỹ thuật quốc gia về chất lượng nước ăn uống (QCVN 01:2009/BYT) ban hành kèm theo Thông tư số 04/2009/TT-BYT ngày 17/6/2019 của Bộ Y tế.</p>\n<p>- Hệ thống vệ sinh tiện lợi và riêng rẽ cho từng giới tính: Là các nhà vệ sinh tách riêng cho nam, nữ của các cơ sở học tập.</p>\n<p>- Chỗ rửa tay thuận tiện: Là chỗ rửa tay đang sử dụng được, có nước hợp vệ sinh và xà phòng cho tất cả các học sinh nam và học sinh nữ.</p>"}}