{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-2-1, translated into all languages","data":{"vi":"<p>Rừng là một hệ sinh thái gồm quần thể thực vật rừng, động vật rừng, vi sinh vật rừng, đất rừng và các yếu tố môi trường khác, trong đó thành phần chính là một hoặc một số loài cây thân gỗ, tre, nứa, cây họ cau có chiều cao được xác định theo hệ thực vật trên núi đất, núi đá, đất ngập nước, đất cát hoặc hệ thực vật đặc trưng khác; diện tích liền vùng từ 0,3 ha trở lên; độ tàn che từ 0,1 trở lên. </p>\n<p>Diện tích rừng hiện có là diện tích đất tại thời điểm quan sát đạt các tiêu chuẩn về rừng.</p>\n<p>Diện tích rừng hiện có chia theo mục đích sử dụng chủ yếu gồm rừng đặc dụng, rừng phòng hộ và rừng sản xuất; chia theo nguồn gốc hình thành gồm rừng tự nhiên và rừng trồng.</p>\n<p>* Diện tích rừng chia theo mục đích sử dụng</p>\n<p>a) Diện tích rừng sản xuất là diện tích rừng được sử dụng chủ yếu để cung cấp lâm sản; sản xuất, kinh doanh lâm, nông, ngư nghiệp kết hợp; du lịch sinh thái, nghỉ dưỡng, giải trí; cung ứng dịch vụ môi trường rừng.</p>\n<p>b) Diện tích rừng phòng hộ là diện tích rừng được sử dụng chủ yếu để bảo vệ nguồn nước, bảo vệ đất, chống xói mòn, sạt lở, lũ quét, lũ ống, chống sa mạc hóa, hạn chế thiên tai, điều hòa khí hậu, góp phần bảo vệ môi trường, quốc phòng, an ninh, kết hợp du lịch sinh thái, nghỉ dưỡng, giải trí; cung ứng dịch vụ môi trường rừng; được phân theo mức độ xung yếu bao gồm:</p>\n<p>- Rừng phòng hộ đầu nguồn; rừng bảo vệ nguồn nước của cộng đồng dân cư; rừng phòng hộ biên giới;</p>\n<p>- Rừng phòng hộ chắn gió, chắn cát bay; rừng phòng hộ chắn sóng, lấn biển.</p>\n<p>c) Diện tích rừng đặc dụng là diện tích rừng được sử dụng chủ yếu để bảo tồn hệ sinh thái rừng tự nhiên, nguồn gen sinh vật rừng, nghiên cứu khoa học, bảo tồn di tích lịch sử - văn hóa, tín ngưỡng, danh lam thắng cảnh kết hợp du lịch sinh thái; nghỉ dưỡng, giải trí trừ phân khu bảo vệ nghiêm ngặt của rừng đặc dụng; cung ứng dịch vụ môi trường rừng bao gồm:</p>\n<p>- Vườn quốc gia, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Có ít nhất 01 hệ sinh thái tự nhiên đặc trưng của một vùng hoặc của quốc gia, quốc tế hoặc có ít nhất 01 loài sinh vật đặc hữu của Việt Nam hoặc có trên 05 loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Có giá trị đặc biệt về khoa học, giáo dục; có cảnh quan môi trường, nét đẹp độc đáo của tự nhiên, có giá trị du lịch sinh thái, nghỉ dưỡng, giải trí;</p>\n<p>+ Có diện tích liền vùng tối thiểu 7.000 ha, trong đó ít nhất 70% diện tích là các hệ sinh thái rừng.</p>\n<p>- Khu dự trữ thiên nhiên, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Có hệ sinh thái tự nhiên quan trọng đối với quốc gia, quốc tế, đặc thù hoặc đại diện cho một vùng sinh thái tự nhiên;</p>\n<p>+ Là sinh cảnh tự nhiên của ít nhất 05 loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Có giá trị đặc biệt về khoa học, giáo dục hoặc du lịch sinh thái, nghỉ dưỡng, giải trí;</p>\n<p>+ Diện tích liền vùng tối thiểu 5.000 ha, trong đó ít nhất 90% diện tích là các hệ sinh thái rừng.</p>\n<p>- Khu bảo tồn loài - sinh cảnh, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Là nơi sinh sống tự nhiên thường xuyên hoặc theo mùa của ít nhất 01 loài sinh vật đặc hữu hoặc loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Phải bảo đảm các điều kiện sinh sống, thức ăn, sinh sản để bảo tồn bền vững các loài sinh vật đặc hữu hoặc loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Có giá trị đặc biệt về khoa học, giáo dục;</p>\n<p>+ Có diện tích liền vùng đáp ứng yêu cầu bảo tồn bền vững của loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm.</p>\n<p>- Khu bảo vệ cảnh quan bao gồm rừng bảo tồn di tích lịch sử - văn hóa, danh lam thắng cảnh; rừng tín ngưỡng; rừng bảo vệ môi trường đô thị, khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Rừng bảo tồn di tích lịch sử - văn hóa, danh lam thắng cảnh đáp ứng các tiêu chí sau: có cảnh quan môi trường, nét đẹp độc đáo của tự nhiên; có di tích lịch sử - văn hóa, danh lam thắng cảnh đã được cơ quan nhà nước có thẩm quyền xếp hạng hoặc có đối tượng thuộc danh mục kiểm kê di tích theo quy định của pháp luật về văn hóa; có giá trị về khoa học, giáo dục, du lịch sinh thái, nghỉ dưỡng, giải trí;</p>\n<p>+ Rừng tín ngưỡng đáp ứng các tiêu chí sau: Có cảnh quan môi trường, nét đẹp độc đáo của tự nhiên; khu rừng gắn với niềm tin, phong tục, tập quán của cộng đồng dân cư sống dựa vào rừng;</p>\n<p>+ Rừng bảo vệ môi trường đô thị, khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao đáp ứng các tiêu chí sau: Khu rừng có chức năng phòng hộ, bảo vệ cảnh quan, môi trường; được quy hoạch gắn liền với khu đô thị, khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao.</p>\n<p>- Khu rừng nghiên cứu, thực nghiệm khoa học, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Có hệ sinh thái đáp ứng yêu cầu nghiên cứu, thực nghiệm khoa học của tổ chức khoa học và công nghệ, đào tạo, giáo dục nghề nghiệp có chức năng, nhiệm vụ nghiên cứu, thực nghiệm khoa học lâm nghiệp;</p>\n<p>+ Có quy mô diện tích phù hợp với mục tiêu, yêu cầu nghiên cứu, thực nghiệm khoa học, phát triển công nghệ, đào tạo lâm nghiệp lâu dài.</p>\n<p>- Vườn thực vật quốc gia: Khu rừng lưu trữ, sưu tập các loài thực vật ở Việt Nam và thế giới để phục vụ nghiên cứu, tham quan, giáo dục, có số lượng loài thân gỗ từ 500 loài trở lên và diện tích tối thiểu 50 ha.</p>\n<p>- Rừng giống quốc gia, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Là khu rừng giống chuyển hóa, rừng giống trồng của những loài cây thuộc danh mục giống cây trồng lâm nghiệp chính;</p>\n<p>+ Đáp ứng các yêu cầu của tiêu chuẩn quốc gia về rừng giống, có diện tích tối thiểu 30 ha.</p>\n<p>* Diện tích rừng chia theo nguồn gốc hình thành</p>\n<p>a) Diện tích rừng tự nhiên là diện tích rừng có sẵn trong tự nhiên hoặc phục hồi bằng tái sinh tự nhiên hoặc tái sinh có trồng bổ sung.</p>\n<p>b) Diện tích rừng trồng là diện tích rừng được hình thành do con người trồng mới trên đất chưa có rừng; cải tạo rừng tự nhiên; trồng lại hoặc tái sinh sau khai thác rừng trồng.</p>"}}