{"status":"success","message":"All metadata fields for the indicator 8-10-1, translated into vi","data":"<p>Mục tiêu 8: Đảm bảo tăng trưởng kinh tế bền vững, toàn diện, liên tục; tạo việc làm đầy đủ, năng suất và việc làm tốt cho tất cả mọi người</p><p>Mục tiêu 8.10: Tăng cường năng lực các thể chế tài chính trong nước nhằm khuyến khích và mở rộng khả năng tiếp cận các dịch vụ tài chính, ngân hàng và bảo hiểm cho mọi người (mục tiêu 8.10 toàn cầu)</p><p>Chỉ tiêu 8.9.1. Tỷ trọng đóng góp của hoạt động du lịch trong tổng sản phẩm trong nước</p><p>Number of automated teller machines (ATMs) per 100,000 adults [8.10.1] FB_ATM_TOTL</p>\n<p>Number of commercial bank branches per 100,000 adults [8.10.1] FB_CBK_BRCH</p><p>tháng 6/2021</p><p>- Chủ trì: Ngân hàng Nhà nước Việt Nam;</p>\n<p>- Phối hợp: Tổng cục Thống kê.</p><p>Chi nhánh ngân hàng thương mại là đơn vị phụ thuộc ngân hàng thương mại, hạch toán phụ thuộc, có con dấu, có nhiệm vụ thực hiện một hoặc một số chức năng của ngân hàng thương mại theo quy định của pháp luật.</p>\n<p>ATM là một thiết bị ngân hàng giao dịch tự động với khách hàng, thực hiện việc nhận dạng khách hàng thông qua thẻ ATM (thẻ ghi nợ, thẻ tín dụng) hay các thiết bị tương thích, giúp khách hàng kiểm tra tài khoản, rút tiền mặt, chuyển khoản, thanh toán tiền hàng hóa dịch vụ.</p>\n<p>Mặc dù chỉ tiêu trong VSDGI quy định đối với dân số từ 16 tuổi trở lên, nhưng để bảo đảm so sánh quốc tế, số liệu của chỉ tiêu được tính đối với dân số từ 15 tuổi trở lên.</p><p>trên 100.000 dân từ 15 tuổi trở lên</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>- Số chi nhánh ngân hàng thương mại và số máy ATM: Dữ liệu hành chính;</p>\n<p>- Dân số từ 16 tuổi trở lên: Điều tra thống kê.</p><p> năm</p><p>Ngân hàng Nhà nước Việt Nam</p><p>Ngân hàng Nhà nước Việt Nam</p><p>Tiếp cận và sử dụng các dịch vụ tài chính chính thức là điều cần thiết. Các dịch vụ như tiết kiệm, bảo hiểm, thanh toán, tín dụng và kiều hối cho phép mọi người quản lý cuộc sống, lập kế hoạch và thanh toán chi phí, phát triển doanh nghiệp và cải thiện phúc lợi tổng thể của họ. Ngân hàng là một trong những tổ chức quan trọng để tiếp cận các dịch vụ tài chính chính thức, nên việc có một chi nhánh ngân hàng có thể tiếp cận được là điểm khởi đầu quan trọng để tiếp cận và sử dụng các dịch vụ tài chính. Các chi nhánh ngân hàng được bổ sung bởi các điểm truy cập quan trọng khác như máy rút tiền tự động của tất cả các tổ chức tài chính chính thức, có thể mở rộng các dịch vụ tài chính đến các địa điểm xa xôi.</p><p>Có sự khác biệt về quy định độ tuổi thanh niên và người trưởng thành của toàn cầu cũng như từng quốc gia.</p>\n<p>Việt Nam quy định thanh niên là người từ 16 tuổi -30 tuổi. Trong khi đó, toàn cầu cũng như hầu hết các quốc gia khác quy định độ tuổi từ 15 tuổi trở lên. </p>\n<p>Do đó, số liệu của chỉ tiêu này tính toán cho dân số từ 15 tuổi trở lên để bảo đảm so sánh quốc tế.</p>\n<p>- Mặc dù chưa đạt mức như lộ trình đặt ra, nhưng nhờ quá trình số hóa các dịch vụ ngân hàng những năm gần đây nên hệ thống các tổ chức tài chính và các chi nhánh ngân hàng thương mại vẫn đáp ứng tốt việc hỗ trợ tiếp cận với các dịch vụ tài chính của doanh nghiệp và người dân một cách dễ dàng, thuận tiện hơn</p>\n<p>- Với xu hướng ứng dụng rộng rãi công nghệ tiên tiến nhằm phát triển thanh toán không dùng tiền mặt, cùng với sự phát triển nhanh chóng các phương thức thanh toán điện tử mới như ví điện tử, e-banking, internet-banking thì việc mở rộng các máy ATM trở nên không cần thiết và thậm chí lãng phí nguồn lực. Như vậy, việc sử dụng chỉ tiêu 8.10.1 để đánh giá kết quả thực hiện mục tiêu SDG 8.10 ở Việt Nam có thể không còn phù hợp trong bối cảnh hiện nay</p><p>Số liệu có sẵn hàng năm từ 2016-2019 chia theo Chi nhánh Ngân hàng thương mại và ATM</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Ngân hàng Nhà nước và Tổng cục Thống kê)</p><p>Chỉ tiêu này tương ứng với chỉ tiêu SDG toàn cầu “<strong>8.10.1: (a) Number of commercial bank branches per 100,000 adults and (b) number of automated teller machines (ATMs) per 100,000 adults</strong>”.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}