{"status":"success","message":"All metadata fields for the indicator 16-2-1, translated into vi","data":"<p>Mục tiêu 16: Thúc đẩy xã hội hòa bình, công bằng, bình đẳng vì phát triển bền vững, tạo khả năng tiếp cận công lý cho tất cả mọi người; xây dựng các thể chế hiệu quả, có trách nhiệm giải trình và có sự tham gia ở các cấp</p><p>Mục tiêu 16.2: Phòng ngừa và giảm đáng kể tình trạng xâm hại, bóc lột, mua bán và tất cả các hình thức bạo lực và tra tấn trẻ em và người chưa thành niên (Mục tiêu 16.2 toàn cầu)</p><p>Chỉ tiêu 16.2.1. Tỷ lệ người dưới 18 tuổi đã từng bị người chăm sóc, nuôi dưỡng xử phạt về thể chất hoặc bị xử phạt về tinh thần trong tháng qua</p><p>Proportion of children aged 1-14 years who experienced physical punishment and/or psychological aggression by caregivers in last month [16.2.1] VC_VAW_PHYPYV</p><p>tháng 6/2021</p><p>Chủ trì: Tổng cục Thống kê;</p>\n<p>- Phối hợp: Bộ Lao động, Thương binh và Xã hội.</p><p>54 Nguyễn Chí Thanh, Đống Đa, Hà Nội</p><p>banbientap@gso.gov.vn</p><p>Hình phạt về thể chất là hành động gây ra sự đau đớn, khó chịu về thể chất nhưng chưa đến mức gây ra thương tích. </p>\n<p>Xử phạt về tinh thần là hành động quát, mắng,…có tính xỉ nhục, xúc phạm đến trẻ em.</p>\n<p>Tỷ lệ người dưới 18 tuổi đã từng bị người chăm sóc, nuôi dưỡng xử phạt về thể chất hoặc bị xử phạt về tinh thần trong tháng qua là tỷ lệ phần trăm số người dưới 18 tuổi đã từng trải qua bất kỳ hành vi xử phạt thể chất hoặc xử phạt tinh thần do người chăm sóc trong tháng vừa qua so với tổng số người dưới 18 tuổi được khảo sát.</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>Điều tra thống kê.</p><p>Tổng cục Thống kê tổ chức cuộc điều tra chuyên sâu về phụ nữ và trẻ em hoặc tích hợp các modun phụ nữ và trẻ em trong các cuộc điều tra hộ gia đình</p><p>10 năm</p><p>Tổng cục Thống kê</p><p>Tổng cục Thống kê</p><p>Chỉ tiêu này phản ánh tình trạng người dưới 18 tuổi bị xử phạt về bạo lực và tinh thần. Chỉ tiêu phản ánh sự bất bình đẳng trong xã hội, là cơ sở xây dựng các chính sách và pháp luật bảo về những đối tượng yếu thế.</p><p>Chỉ có Số liệu cho đối tượng 1-14 tuổi thông qua điều tra MICS 2014</p><p>Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}