{"status":"success","message":"The DATA_COMP field for indicator 17-2-1, translated into en","data":" <p> Calculation method </p>\n <p> Statistical time: Is the time when the customs office accepts the registration of the customs declaration. </p>\n <p> Changes in customs declarations during the implementation of customs procedures will be updated in the customs information system and adjusted in statistical reports. </p>\n <p> Statistical value of exported goods: The value developed by the customs authority for statistical purposes on the basis of the declared value and following the following principles: </p>\n <p> - Is the price of the goods up to the checkpoint of export, excluding international insurance and international freight charges (value calculated on FOB delivery terms or equivalent); </p>\n <p> - In case the statistical value of goods cannot be determined according to FOB or equivalent delivery conditions, the conversion shall be based on the customs dossier and other information sources. </p>\n <p> Determine statistical value in special cases </p>\n <p> - In case the customs declaration is registered once but exported many times, the statistical value is the actual value of the goods when exported; </p>\n <p> - Banknotes, coins and valuable papers not yet issued or put into circulation: Statistical value is the cost of producing banknotes, coins and valuable papers (not is the face value of these banknotes, coins or valuable papers); </p>\n <p> - Media for information storage includes: Magnetic tapes, magnetic discs, CD-ROMs, smart cards and other media whether or not containing information, other than those manufactured to order or separate orders: Statistics on the full customs value of these goods (not just the value of the uninformed intermediary); </p>\n <p> - For goods that are allowed to record a provisional price when registering the customs declaration, the statistical value must be adjusted when there is an official price on the amended and supplemented declaration; </p>\n <p> - Processed, processed and assembled goods: Calculate the value of all raw goods before processing, processing and assembling and the entire value of finished products returned after processing, processing and assembly; </p>\n <p> - Transactions that do not declare value (for example, barter goods, humanitarian aid goods, etc.), the value of goods in statistics is calculated according to the principles of customs valuation; </p>\n <p> - Exported electricity: The statistical value is the value declared on the customs declaration; </p>\n <p> - Goods under a finance lease: Calculate the value of the goods on the basis of the selling price of similar goods (excluding services provided under the lease such as training, maintenance, financial fees); </p>\n <p> - Goods and services: Statistical value determined at the FOB or equivalent price (for exports) of the goods and excluding service charges; </p>\n <p> Currency and exchange rate: Statistical value of exported goods in US Dollars (USD). The customs authority shall base itself on the current regulations on taxable exchange rates for exported goods to convert foreign currencies used in statistics. </p>\n <p> Quantitative unit: Use units specified in the List of exported and imported goods of Vietnam. </p>\n <p> For the converted quantity unit used in statistical forms: Different units of quantity are converted to the uniform unit in the form based on the data from the customs dossier. </p>"}