{"status":"success","message":"All metadata fields for the indicator 14-5-1, translated into en","data":" <p> Goal 14: Conserve and sustainably use oceans, seas and marine resources for sustainable development </p> <p> Target 14.5: By 2030, the area of marine and coastal protected areas will reach 3-5% of the natural area, based on science and in accordance with national and international laws (target 14.5). global) </p> <p> Indicator 14.5.1. Area of marine protected areas </p> <p> June 2021 </p> <p> Ministry of Agriculture and Rural Development </p> <p> No. 2, Ngoc Ha, Ba Dinh, Hanoi </p> <p> trangtin@mard.gov.vn </p> <p> Marine protected areas in order to protect ecosystems and marine species of economic and scientific value; contributing to marine economic development, improving the livelihoods of local fishing communities in coastal areas. </p>\n <p> Area of marine protected areas is the area of sea, islands, archipelagos and coastal areas of marine protected areas to protect marine biodiversity. </p> <p> ha </p> <p> Administrative data of the Ministry of Agriculture and Rural Development </p> <p> year </p> <p> Ministry of Agriculture and Rural Development </p> <p> Ministry of Agriculture and Rural Development </p> <p> Indicator measuring results in the conservation, restoration and sustainable use of marine ecosystems. </p> <p> Figures available for 2014 and 2019 </p>\n <p> (Published source: Report on the implementation of sustainable development goals of the Ministry of Agriculture and Rural Development) </p> <p> The corresponding global SDG indicator “14.5.1: Coverage of protected areas in relation to marine areas”. However, the global indicator that determines the coverage of protected areas in relation to marine areas shows trends over time in percentages, while the Vietnamese indicator only measures the area. marine protected areas </p> <p> Circular No. 03/2019/TT-BKHĐT dated January 22, 2019 stipulating the set of statistical standards for sustainable development of Vietnam; </p>\n <p> - <a href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/ </a> </p>"}