{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-2-1, translated into en","data":" <p> Forest is an ecosystem consisting of populations of forest plants, forest animals, forest microorganisms, forest soil and other environmental factors, in which the main component is one or several species of woody plants, bamboo, cork, areca tree whose height is determined according to the flora on the soil mountain, rocky mountain, wetland, sandy soil or other typical flora; adjacent area of 0.3 ha or more; shade from 0.1 or more. </p>\n <p> Existing forest area is the land area at the time of observation that meets the forest standards. </p>\n <p> Existing forest area divided by main use purpose includes special-use forest, protection forest and production forest; divided according to their origin, including natural forests and planted forests. </p>\n <p> * Forest area divided by use purpose </p>\n <p> a) Production forest area is the area of forest used mainly for the supply of forest products; combined production and business in forestry, agriculture and fishery; eco-tourism, convalescence and entertainment; providing forest environmental services. </p>\n <p> b) Area of protection forest is an area of forest used mainly for water source protection, soil protection, erosion control, landslide, flash flood, pipe flood, desertification control, natural disaster prevention, climate regulation, contributing to environmental protection, national defense and security, combining eco-tourism, convalescence and entertainment; provision of forest environmental services; classified according to the degree of weakness include: </p>\n <p> - Watershed protection forest; forests to protect water sources of residential communities; border protection forests; </p>\n <p> - Protection forest for wind and sand; protection forest to break waves and encroach on the sea. </p>\n <p> c) Special-use forest area is a forest area mainly used for the conservation of natural forest ecosystems, genetic resources of forest organisms, scientific research, and preservation of historical - cultural and religious relics. , scenic spots combined with eco-tourism; convalescence and entertainment except for strictly protected subdivisions of special-use forests; providing forest environment services including: </p>\n <p> - National park, meeting the following criteria: </p>\n <p> + Having at least 01 typical natural ecosystem of a region or country, internationally or having at least 01 species of organisms endemic to Vietnam or having more than 05 species on the List of forest plants and animals endangered, precious and rare forest animals; </p>\n <p> + Of special value in science and education; has environmental landscape, unique beauty of nature, has value for eco-tourism, convalescence and entertainment; </p>\n <p> + Having a contiguous area of at least 7,000 ha, of which at least 70% of the area is forest ecosystems. </p>\n <p> - Nature reserve, meeting the following criteria: </p>\n <p> + Having a natural ecosystem of national, international, specific, or representative importance to a natural ecological region; </p>\n <p> + Being the natural habitat of at least 05 species on the List of endangered, precious and rare species of forest flora and fauna; </p>\n <p> + Having special value in science, education or eco-tourism, convalescence or entertainment; </p>\n <p> + At least 5,000 ha of contiguous area, of which at least 90% of the area is forest ecosystems. </p>\n <p> - Species - habitat conservation area, meeting the following criteria: </p>\n <p> + Being a regular or seasonal natural habitat of at least 01 endemic species or species on the List of endangered, precious and rare species of forest plants and animals; </p>\n <p> + Must ensure living, food and reproductive conditions for sustainable conservation of endemic species or species on the List of endangered, precious and rare species of forest plants and animals; </p>\n <p> + Of special value in science and education; </p>\n <p> + Having an area adjacent to the region meeting the requirements of sustainable conservation of species on the List of endangered, precious and rare forest plants and animals. </p>\n <p> - Landscape protection area including forests preserving historical - cultural relics and scenic spots; faith forest; urban environmental protection forests, industrial parks, export processing zones, economic zones, and high-tech zones, meeting the following criteria: </p>\n <p> + Forests that preserve historical - cultural relics and scenic spots that meet the following criteria: have environmental landscapes, unique natural beauty; have historical - cultural relics, scenic spots that have been ranked by competent state agencies or have objects on the list of inventory of relics according to the provisions of the law on culture; valuable in science, education, eco-tourism, convalescence and entertainment; </p>\n <p> + Faith forest meets the following criteria: Having environmental landscape, unique beauty of nature; the forest is associated with the beliefs, customs and practices of the community living on the forest; </p>\n <p> + Forests for environmental protection in urban areas, industrial parks, export processing zones, economic zones, and high-tech zones meeting the following criteria: The forest has the function of protection, protection of the landscape and environment; are planned in association with urban areas, industrial parks, export processing zones, economic zones and high-tech zones. </p>\n <p> - Scientific research and experimental forest, meeting the following criteria: </p>\n <p> + Having an ecosystem that meets the requirements of scientific research and experimentation of science and technology organizations, training and vocational education with functions and tasks of forestry research and experimentation; </p>\n <p> + Having an area suitable to objectives, research requirements, scientific experiments, technology development, and long-term forestry training. </p>\n <p> - National Botanical Garden: A forest that stores and collects plant species in Vietnam and the world for research, sightseeing, education, with a number of woody species of 500 or more and an area of more than 500 species. at least 50 hectares. </p>\n <p> - National seed forest, meeting the following criteria: </p>\n <p> + As a forest of transformed varieties and planted varieties of trees on the list of major forestry plant varieties; </p>\n <p> + Meets the requirements of the national standard on seed forests, with an area of at least 30 hectares. </p>\n <p> * Forest area divided by origin </p>\n <p> a) Natural forest area is the area of forest available in nature or restored by natural regeneration or regeneration with additional planting. </p>\n <p> b) Planted forest area is an area of forest newly formed by humans on land without forest; reclamation of natural forests; replanting or regeneration after exploitation of planted forests. </p>"}