{"status":"success","message":"All metadata fields for the indicator 17-5-1, translated into en","data":" <p> Goal 17: Strengthen implementation and promote global partnerships for sustainable development </p> <p> Target 17.5: Encourage and promote effective public, public-private partnerships, based on the experience and resource strategy of partnerships (global 17.17 target) </p> <p> Indicator 17.5.1. Official development assistance and concessional loans from foreign donors </p> <p> June 2021 </p> <p> Ministry of Planning and Investment. </p> <p> Official development assistance (ODA) and concessional loans from foreign donors are capital sources provided by foreign donors to the State or Government of the Socialist Republic of Vietnam. to support development, ensure welfare and social security. </p>\n <p> - ODA and concessional loans from foreign donors include the following 3 types: </p>\n <p> + Non-refundable ODA is the type of ODA that is not required to be returned to foreign donors; </p>\n <p> + ODA loan is a foreign loan with a preferential component of at least 35%, for loans with binding conditions related to the procurement of goods and services as prescribed by foreign donors or achieving at least 25% for loans with no strings attached; </p>\n <p> + Preferential loans are foreign loans with more preferential conditions than commercial loans, but the concessional component does not meet the standards of ODA loans. </p>\n <p> - ODA and concessional loans of donors are classified according to the following criteria: </p>\n <p> + ODA and concessional loans of signing donors by donors; </p>\n <p> + ODA capital and concessional loans of the signing donors by sectors, priority areas for using ODA and concessional loans of donors; </p>\n <p> + ODA and concessional loans of donors are divided by donors; </p>\n <p> + ODA and concessional loans of donors shall be classified according to sectors, priority areas for using ODA and concessional loans of donors. </p> <p> million US dollars </p> <p> The list of administrative units in Vietnam issued together with the Prime Minister's Decision No. 124/2004/QD-TTg dated July 8, 2004 and the changes updated by the General Statistics Office to date December 31, 2019) </p>\n <p> Vietnam's economic system in 2018 promulgated under Decision No. 27/2018/QD-TTg dated July 6, 2018 of the Prime Minister </p> <p> Statistical reporting mode issued by the Ministry of Planning and Investment </p> <p> Quarter, year. </p> <p> Ministry of Planning and Investment. </p> <p> Ministry of Planning and Investment. </p> <p> Official development assistance (ODA) capital is one of the important sources of capital for economic growth, social development, environmental protection and improvement, especially in infrastructure construction and eradication. poverty alleviation. </p> <p> Annual figures from 2011-2019 </p>\n <p> (Published source: 2020 national report on 5-year progress towards implementation of sustainable development goals. Data from the Ministry of Planning and Investment) </p> <p> This indicator reflects Vietnam's sustainable development goals (target 17.5). The set of global sustainable development indicators does not have this indicator. </p> <p> - Circular No. 03/2019/TT-BKHDT dated January 22, 2019 stipulating the set of statistical indicators for sustainable development of Vietnam; </p>\n <p> - <a href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/ </a> </p>"}