{"status":"success","message":"All metadata fields for the indicator 3-7-1, translated into vi","data":"<p>Mục tiêu 3: Bảo đảm cuộc sống khỏe mạnh và tăng cường phúc lợi cho mọi người ở mọi lứa tuổi</p><p>Mục tiêu 3.7: Đạt được bao phủ chăm sóc sức khỏe toàn dân, bao gồm bảo vệ rủi ro tài chính, tiếp cận các dịch vụ chăm sóc sức khỏe, thuốc và vắc xin thiết yếu, an toàn, hiệu quả, chất lượng, trong khả năng chi trả cho tất cả mọi người (Mục tiêu 3.8 toàn cầu)</p><p>Chỉ tiêu 3.7.1. Tỷ lệ hộ có chi phí y tế lớn so với tổng chi tiêu hoặc tổng thu nhập</p><p>Proportion of population with large household expenditures on health (greater than 10%) as a share of total household expenditure or income [3.8.2] SH_XPD_EARN10</p>\n<p>Proportion of population with large household expenditures on health (greater than 25%) as a share of total household expenditure or income [3.8.2] SH_XPD_EARN25</p><p>tháng 6/2021</p><p>Tổng cục Thống kê</p><p>54 Nguyễn Chí Thanh, Đống Đa, Hà Nội</p><p>banbientap@gso.gov.vn</p><p>Tỷ lệ hộ có chi phí y tế lớn so với tổng chi tiêu hoặc tổng thu nhập là tỷ lệ hộ có chi tiêu về y tế chiếm tỷ lệ lớn trong tổng số chi tiêu hoặc thu nhập của hộ.</p>\n<p>Có 2 ngưỡng được sử dụng để xác định chi tiêu về y tế của hộ là lớn, gồm: Lớn hơn 10% và lớn hơn 25% tổng số chi tiêu hoặc thu nhập của hộ.</p><p> Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>Khảo sát mức sống dân cư Việt Nam.</p><p>Khảo sát mức sống dân cư Việt Nam thuộc chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17/10/2016. Đây là cuộc điều tra chọn mẫu, trong đó:</p>\n<p>- Mục đích điều tra: Thu thập thông tin làm căn cứ đánh giá mức sống, đánh giá tình trạng nghèo đói và phân hóa giàu nghèo, giám sát và đánh giá một số chương trình mục tiêu quốc gia, cung cấp số liệu để tính quyền số chỉ số giá tiêu dùng và phục vụ tính toán Hệ thống tài khoản quốc gia.</p>\n<p>- Đối tượng, đơn vị điều tra</p>\n<p>+ Hộ dân cư;</p>\n<p>+ Các thành viên trong hộ dân cư;</p>\n<p>+ Các xã có hộ dân cư được khảo sát (chỉ điều tra vào các năm có tận cùng số chẵn).</p>\n<p>Hộ là một hoặc một nhóm người ăn chung, ở chung trong một chỗ từ 6 tháng trở lên trong 12 tháng qua và có chung quỹ thu chi.</p>\n<p><strong>- </strong>Nội dung điều tra</p>\n<p>+ Đối với hộ</p>\n<p>Thu thập thông tin về: Đặc trưng nhân khẩu học; giáo dục, tình trạng sức khỏe và sử dụng các dịch vụ y tế (chỉ điều tra vào các năm có tận cùng số chẵn); việc làm; thu nhập; chi tiêu (chỉ điều tra vào các năm có tận cùng số chẵn); Tài sản; nhà ở; đồ dùng, điện, nước, công trình vệ sinh (chỉ điều tra vào các năm có tận cùng số chẵn); Tham gia chương trình xóa đói giảm nghèo, tình hình tín dụng (chỉ điều tra vào các năm có tận cùng số chẵn).</p>\n<p>+ Đối với xã (chỉ điều tra vào các năm có tận cùng số chẵn)</p>\n<p>Thu thập những thông tin sau: Thông tin chung về dân số và dân tộc cư trú trên địa bàn xã điều tra; kết cấu hạ tầng: điện, đường, trường, trạm, chợ, nguồn nước; tình trạng kinh tế; một số thông tin cơ bản về tình hình kinh tế xã hội.</p>\n<p>- Phương pháp thu thập thông tin: Cuộc KSMSDC áp dụng phương pháp phỏng vấn trực tiếp. Điều tra viên có trách nhiệm đến gặp trực tiếp chủ hộ và những thành viên trong hộ có liên quan để phỏng vấn và ghi thông tin vào phiếu phỏng vấn hộ. </p>\n<p>- Để bảo đảm chất lượng thông tin thu thập, điều tra viên không được gửi phiếu để chủ hộ hoặc các thành viên của hộ tự ghi chép hoặc sao chép các thông tin từ các nguồn dữ liệu có sẵn khác vào phiếu phỏng vấn.</p>\n<p>- Các biện pháp giám sát chất lượng: Do tính chất phức tạp của cuộc khảo sát nên một số biện pháp kỹ thuật được sử dụng nhằm bảo đảm chất lượng số liệu khảo sát gồm:</p>\n<p>+ Gọi điện thoại đến hộ để kiểm tra điều tra viên có đến hộ và phỏng vấn hộ trong bao lâu.</p>\n<p>+ Phiếu phỏng vấn được thiết kế với phần lớn mã số đánh sẵn nhằm giảm thời gian đánh mã lại sau khi thu thập số liệu và giảm sai sót.</p>\n<p>+ Công việc của 3 điều tra viên được 1 đội tưởng và giám sát viên kiểm tra chặt chẽ.</p>\n<p>+ Phúc tra 10% số hộ khảo sát sau mỗi kỳ khảo sát.</p>\n<p>+ Phiếu phỏng vấn được thiết kế tương đối chi tiết để tránh khai thác sót thông tin. Phiếu phỏng vấn được thiết kế để điều tra viên có chỗ ghi thông tin ngay vào phiếu, không phải mở sổ ghi chép trung gian. Phiếu phỏng vấn hộ, phần ghi thông tin in cách 3 dòng lại có dòng kẻ đúp để giúp điểu tra viên tránh ghi nhầm dòng.</p><p> Năm có tận cùng số chẵn điều tra 4 kỳ vào tháng 3, 6, 9 và 12.</p><p> 2 năm</p><p>Tổng cục Thống kê</p><p>Tổng cục Thống kê</p><p>Chỉ tiêu này nhằm xác định những người đã sử dụng một phần đáng kể chi tiêu của hộ gia đình hoặc thu nhập cho việc chăm sóc sức khỏe. Chỉ tiêu này chỉ tính các khoản chi phí phát sinh tại thời điểm sử dụng bất kỳ loại điều trị nào, từ bất kỳ nhà cung cấp nào, đối với bất kỳ loại bệnh hoặc vấn đề sức khỏe nào, bất kỳ khoản bồi hoàn nào cho cá nhân thực hiện thanh toán. Chỉ tiêu này không tính các khoản chi trước cho các dịch vụ sức khoẻ; ví dụ, dưới các hình thức đóng thuế hoặc mua bảo hiểm. Các khoản thanh toán trực tiếp như vậy là không công bằng trong việc cung cấp ngân sách cho hệ thống y tế. </p><p>Chỉ có số liệu của năm 2014 và 2016 chia ra tỷ lệ chi phí >10% và >25% và phân tổ theo thành thị/nông thôn.</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững)</p><p>Metadata của chỉ tiêu “3.7.1. Tỷ lệ hộ có chi phí y tế lớn so với tổng chi tiêu hoặc tổng thu nhập”khá tương đồng với metadata của chỉ tiêu toàn cầu“<strong>3.8.2:</strong> Proportion of population with large household expenditures on health as a share of total household expenditure or income”.</p><p>- Chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17 tháng 10 năm 2016 của Thủ tướng Chính phủ</p>\n<p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}