{"status":"success","message":"All metadata fields for the indicator 7-2-1, translated into vi","data":"<p>Mục tiêu 7: Đảm bảo khả năng tiếp cận nguồn năng lượng bền vững, đáng tin cậy và có khả năng chi trả cho tất cả mọi người</p><p>Mục tiêu 7.2: Đến năm 2030, tăng đáng kể tỷ lệ năng lượng tái tạo trong tổng tiêu thụ năng lượng sơ cấp của quốc gia, cụ thể đạt 31% vào năm 2020 và đạt 32,3% vào năm 2030 (mục tiêu 7.2 toàn cầu)</p><p>Chỉ tiêu 7.2.1. Tỷ trọng năng lượng tái tạo trong tổng năng lượng tiêu thụ cuối cùng</p><p>Renewable energy share in the total final energy consumption [7.2.1] EG_FEC_RNEW</p><p>tháng 6/2021</p><p>Chủ trì: Tổng cục Thống kê;</p>\n<p>- Phối hợp: Bộ Công Thương</p><p>54 Nguyễn Chí Thanh, Đống Đa, Hà Nội</p><p>banbientap@gso.gov.vn</p><p>Tiêu thụ năng lượng tái tạo bao gồm tiêu thụ năng lượng từ: Thủy điện, nhiên liệu sinh học rắn, gió, mặt trời, nhiên liệu sinh học lỏng, khí sinh học, địa nhiệt, sóng biển và chất thải. Tổng tiêu thụ năng lượng cuối cùng được tính từ bảng cân đối và số liệu thống kê quốc gia là tổng tiêu dùng cuối cùng trừ sử dụng phi năng lượng. </p>\n<p>Các nguồn năng lượng tái tạo cụ thể: </p>\n<p>- Năng lượng mặt trời;</p>\n<p>- Năng lượng thủy điện;</p>\n<p>- Năng lượng gió;</p>\n<p>- Năng lượng nhiên liệu sinh học lỏng bao gồm xăng sinh học, diesel sinh học và nhiên liệu sinh học lỏng khác;</p>\n<p>- Nhiên liệu sinh học rắn bao gồm gỗ củi, chất thải động vật, chất thải thực vật, rượu đen, bã mía và than củi, …;</p>\n<p>- Năng lượng thải bao gồm năng lượng từ rác thải đô thị tái tạo.</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>Điều tra thống kê.</p><p>Tổng cục Thống kê phối hợp với Bộ Công Thương tổ chức cuộc điều tra chuyên sâu năng lượng tái tạo</p><p> năm</p><p>Tổng cục Thống kê</p><p>Tổng cục Thống kê</p><p>Chỉ tiêu mang ý nghĩa đẩy mạnh các hoạt động sử dụng hiệu quả năng lượng và khuyến khích phát triển các nguồn năng lượng tái tạo nhằm góp phần bảo đảm an ninh năng lượng, giảm sự phụ thuộc vào năng lượng nhập khẩu, giảm nhẹ biến đổi khí hậu, tăng cường bảo vệ môi trường và hoàn thành các mục tiêu phát triển năng lượng - kinh tế - xã hội bền vững.</p><p>Hiện tại, năng lượng tái tạo chủ yếu xuất phát từ thủy điện, trong khi năng lượng tái tạo không phải thủy điện mới chỉ chiếm tỷ lệ hạn chế trong tổng tiêu thụ năng lượng cuối cùng. Trong khi đó, Việt Nam là nước có tiềm năng lớn về phát triển năng lượng tái tạo không phải thủy điện, đặc biệt là điện gió và điện mặt trời.</p><p>Số liệu chung có sẵn hàng năm từ 2014-2018.</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Tổng cục Thống kê).</p><p>Chỉ tiêu “Tỷ trọng năng lượng tái tạo trong tổng năng lượng tiêu thụ cuối cùng” tương ứng với chỉ tiêu SDG toàn cầu “7.2.1.Renewable energy share in the total final energy consumption”.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- Thông tư số 40/2016/TT-BC ngày 30/12/2016 ban hành hệ thống chỉ tiêu thống kê ngành Công Thương.</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}