{"status":"success","message":"All metadata fields for the indicator 3-5-1, translated into en","data":" <p> Goal 3: Ensure healthy lives and enhance well-being for people of all ages </p> <p> Target 3.5: By 2030, annually continue to control and reduce traffic accidents on all three criteria, number of cases, number of deaths and number of injured people (Global target 3.6) </p> <p> Indicator 3.5.1. Number of traffic accidents; number of dead and injured traffic accidents </p> <p> Number of deaths rate due to road traffic injuries [3.6.1] SH_STA_TRAFN </p> <p> June 2021 </p> <p> Ministry of Public Security. </p> <p> 44 Yet Kieu - Hoan Kiem - Hanoi </p> <p> A traffic accident is an unexpected event, beyond the subjective will of human beings, occurring when traffic participants are operating on public roads, special-use roads or at intersections. public transport (referred to as the traffic network: road, railway, waterway, air), but due to subjective reasons, violation of traffic safety rules or encountering unexpected situations and incidents. unpredictably, causing certain damage to life, human health or property. </p>\n <p> One or more consecutive collisions between traffic participants at a certain place is called a traffic accident. A traffic accident occurs to one or more objects in traffic. </p>\n <p> Traffic accidents cause damage to people and property. The number of people affected by traffic accidents includes those injured and killed by traffic accidents. </p>\n <p> Traffic accident deaths include all deaths caused by traffic accidents. </p>\n <p> Injured people are those who suffer physical and mental injuries due to the direct impact of traffic accidents, affecting their normal lives. Cases of shock or mental impact due to an event affecting the family and self are not counted as the number of people injured. </p>\n <p> Number of people injured in traffic accidents includes the total number of injured people requiring treatment due to traffic accidents. </p> <p> Number </p> <p> The list of administrative units in Vietnam issued together with the Prime Minister's Decision No. 124/2004/QD-TTg dated July 8, 2004 and the changes updated by the General Statistics Office to date December 31, 2019) </p> <p> National level statistical reporting mode. </p> <p> According to the provisions of Decree No. 60/2018/ND-CP dated April 20, 2018 promulgating the National Statistical Reporting Regulation, the Ministry of Public Security is responsible for collecting the form “002. H/BCB-CA-Traffic accident”. The reporting period is June, month and year. Periodically, the Ministry of Public Security collects data and sends it to the General Statistics Office. According to the provisions of the Law on Statistics, the General Statistics Office is responsible for appraising data on national statistical indicators implemented by the Ministry of Public Security and disclosing information. </p> <p> Year </p> <p> Ministry of Public Security. </p> <p> Ministry of Public Security. </p> <p> The indicator reflects the current situation, extent and consequences of traffic accidents, serving as a basis for management agencies to develop policies to enhance traffic order and safety and social order throughout the country. </p> <p> Data from the Ministry of Public Security only records on-site deaths due to traffic accidents, not fully reflecting all traffic deaths. </p> <p> + Annual road traffic accident data from 2010-2019 </p>\n <p> + Annual railway traffic accident data from 2017-2019 </p>\n <p> + Annual water traffic accident data from 2016-2019 </p>\n <p> (Published source: Statistical yearbook publishes only general data on traffic accidents; Ministry of Public Works reports data disaggregated by road type and province/city directly under the Central Government). </p> <p> SDG Global Spending Indicator“3.6.1.Death rate due to road traffic injuries”. </p>\n <p> Comparison of international and Vietnamese indicators </p>\n <table>\n   <tbody>\n     <tr>\n       <td> </td>\n       <td>\n         <p> <strong> International Indicator </strong> </p>\n       </td>\n       <td>\n         <p> <strong> Vietnam indicator </strong> </p>\n       </td>\n     </tr>\n     <tr>\n       <td>\n         <p> Target name </p>\n       </td>\n       <td>\n         <p> Road traffic accident death rate </p>\n       </td>\n       <td>\n         <p> Number of traffic accidents; number of dead and injured traffic accidents </p>\n       </td>\n     </tr>\n     <tr>\n       <td>\n         <p> Calculation method </p>\n       </td>\n       <td>\n         <p> Calculate the number of deaths due to fatal road traffic accidents per 100,000 people </p>\n       </td>\n       <td>\n         <p> Count: </p>\n         <p> - traffic accident </p>\n         <p> - Dead, injured in traffic accidents </p>\n         <p> - People injured in traffic accidents </p>\n       </td>\n     </tr>\n     <tr>\n       <td>\n         <p> Split </p>\n       </td>\n       <td colspan=\"3\">\n         <p> WHO disaggregation by road user, age, sex, income group and region </p>\n       </td>\n       <td>\n         <p> - Type of accident (road/railway/waterway); </p>\n         <p> - Province/city directly under the Central Government. </p>\n       </td>\n     </tr>\n   </tbody>\n </table> <p> - Decree No. 60/2018/ND-CP dated April 20, 2018 promulgating the national statistical reporting regime </p>\n <p> - Circular No. 03/2019/TT-BKHĐT dated January 22, 2019 stipulating the set of statistical indicators for sustainable development of Vietnam; </p>\n <p> - <a href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/ </a> </p>"}