{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-2, translated into all languages","data":{"en":" <p> a) Number of people entitled to social insurance </p>\n <p> Number of people entitled to social insurance is the number of people who have participated in social insurance and receive social insurance money (calculated by number of people, regardless of whether a person receives different types of social insurance). </p>\n <p> Number of people entitled to social insurance paid under the following regimes: Sickness, maternity; occupational accidents, occupational diseases; retire; death death. </p>\n <p> b) Number of people entitled to health insurance </p>\n <p> Number of people entitled to health insurance is the number of people who have joined health insurance when going for medical examination and treatment and are entitled to medical examination and treatment services (calculated according to the number of visits of medical examination and treatment covered by health insurance). </p>\n <p> c) Number of people entitled to unemployment insurance </p>\n <p> Number of people entitled to unemployment insurance is the number of people who have paid unemployment insurance premiums when they lose their jobs (unemployed) and are entitled to the unemployment insurance regime (calculated according to the number of people entitled to unemployment insurance). </p>","vi":"<p>a) Số người được hưởng bảo hiểm xã hội</p>\n<p>Số người được hưởng bảo hiểm xã hội là số người đã tham gia bảo hiểm xã hội được nhận tiền bảo hiểm xã hội (tính theo số người, bất kể một người nhận được nhiều loại bảo hiểm xã hội khác nhau). </p>\n<p>Số người được hưởng bảo hiểm xã hội được chi trả theo các chế độ: Ốm đau, thai sản; tai nạn lao động, bệnh nghề nghiệp; hưu trí; tử tuất.</p>\n<p>b) Số người được hưởng bảo hiểm y tế</p>\n<p>Số người được hưởng bảo hiểm y tế là số người đã tham gia bảo hiểm y tế khi đi khám chữa bệnh được hưởng các dịch vụ khám chữa bệnh (tính theo số lượt người khám chữa bệnh bảo hiểm y tế).</p>\n<p>c) Số người được hưởng bảo hiểm thất nghiệp</p>\n<p>Số người được hưởng bảo hiểm thất nghiệp là số người đã tham gia đóng bảo hiểm thất nghiệp khi mất việc làm (thất nghiệp) được hưởng chế độ bảo hiểm thất nghiệp (tính theo số người hưởng bảo hiểm thất nghiệp).</p>"}}