{"status":"success","message":"The COLL_METHOD field for indicator 9-2-1, translated into all languages","data":{"en":" <p> The indicator is integrated and collected through 2 surveys conducted by the General Statistics Office. These are surveys under the National Statistical Survey Program, specifically: </p>\n <p> * Enterprise investigation </p>\n <p> - Investigation object, unit: <strong> </strong> Independent economic accounting corporations, corporations, enterprises/cooperatives are established and are regulated by the Law on Enterprises and the Law on Cooperatives; the grassroots units directly under the enterprise have come into production and business activities. </p>\n <p> - Survey type: <strong> </strong> Comprehensive survey combined with sample survey </p>\n <p> - Investigation content: </p>\n <p> + Number of businesses; number of employees, capital, revenue, profit, budget payment, investment capital; credit financing; </p>\n <p> + Assets and specialized economic information; </p>\n <p> - Period, time of investigation: <strong> </strong> Annual cycle, March 1st. </p>\n <p> * Investigate individual production and business establishments </p>\n <p> - Subjects and units of investigation: Individual business establishments operating in all branches of the national economy (except agriculture, forestry and fisheries). </p>\n <p> - Type of investigation: Survey of all sample combinations </p>\n <p> - Investigation content: </p>\n <p> + Number of establishments and employees of individual production and business establishments; </p>\n <p> + Production and business results: assets, capital, revenue, budget payment; </p>\n <p> + Specialized information; </p>\n <p> - Survey period and time: Annual cycle, October 1st. </p>","vi":"<p>Chỉ tiêu được lồng ghép thu thập qua 2 cuộc điều tra do Tổng cục Thống kê thực hiện. Đây là những cuộc điều tra thuộc Chương trình điều tra thống kê quốc gia, cụ thể:</p>\n<p>* Điều tra doanh nghiệp</p>\n<p>- Đối tượng, đơn vị điều tra:<strong> </strong>Các Tập đoàn, Tổng công ty, doanh nghiệp/HTX hạch toán kinh tế độc lập được thành lập, chịu sự điều tiết bởi Luật Doanh nghiệp, Luật HTX; các đơn vị cơ sở trực thuộc doanh nghiệp đã đi vào hoạt động sản xuất kinh doanh.</p>\n<p>- Loại điều tra:<strong> </strong>Điều tra toàn bộ kết hợp điều tra chọn mẫu</p>\n<p>- Nội dung điều tra: </p>\n<p>+ Số lượng doanh nghiệp; số lao động, nguồn vốn, doanh thu, lợi nhuận, nộp ngân sách, vốn đầu tư; tài chính, tín dụng;</p>\n<p>+ Tài sản và các thông tin chuyên ngành kinh tế;</p>\n<p> - Thời kỳ, thời điểm điều tra:<strong> </strong>Chu kỳ hàng năm, ngày 01 tháng 3.</p>\n<p>* Điều tra cơ sở sản xuất kinh doanh cá thể</p>\n<p>- Đối tượng, đơn vị điều tra: Các cơ sở sản xuất kinh doanh cá thể hoạt động trong tất cả các ngành kinh tế quốc dân (trừ ngành nông, lâm nghiệp và thuỷ sản).</p>\n<p>- Loại điều tra: Điều tra toàn bộ kết hợp chọn mẫu</p>\n<p>- Nội dung điều tra: </p>\n<p>+ Số cơ sở và lao động của cơ sở sản xuất kinh doanh cá thể;</p>\n<p>+ Kết quả hoạt động sản xuất kinh doanh: tài sản, nguồn vốn, doanh thu, nộp ngân sách;</p>\n<p>+ Thông tin chuyên ngành;</p>\n<p>- Thời kỳ, thời điểm điều tra: Chu kỳ hàng năm, ngày 01 tháng 10.</p>"}}