{"status":"success","message":"The COLL_METHOD field for indicator 3-7-1, translated into en","data":" <p> The Vietnam population living standard survey is part of the national statistical survey program issued under Decision No. 43/2016/QD-TTg dated October 17, 2016. This is a sampling survey, where: </p>\n <p> - Purpose of the investigation: Collecting information as a basis for assessing living standards, assessing poverty and disparity between rich and poor, monitoring and evaluating a number of national target programs, providing data for calculate the weight of the consumer price index and serve the calculation of the National System of Accounts. </p>\n <p> - Subject, investigation unit </p>\n <p> + Residential; </p>\n <p> + Household members; </p>\n <p> + Communes with surveyed households (only in years ending in even numbers). </p>\n <p> Household is one or a group of people who eat together, live in the same place for 6 months or more in the past 12 months and share the same revenue and expenditure fund. </p>\n <p> <strong> - </strong> Content of investigation </p>\n <p> + For household </p>\n <p> Collect information on: Demographic characteristics; education, health status and use of health services (only in years ending in even numbers); job; income; expenditures (only for years ending in even numbers); Asset; House; appliances, electricity, water, sanitary works (only survey in years ending in even numbers); Participating in the poverty reduction program, credit situation (only survey in years ending in even numbers). </p>\n <p> + For communes (only in years ending in even numbers) </p>\n <p> Collect the following information: General information on population and ethnic groups residing in the surveyed commune; infrastructure: electricity, roads, schools, stations, markets, water sources; economic status; some basic information about the socio-economic situation. </p>\n <p> - Information collection method: The KSMSDC applied the direct interview method. The enumerator is responsible for going directly to the head of the household and related household members to interview and record information on the household interview form. </p>\n <p> - To ensure the quality of information collected, enumerators are not allowed to send questionnaires to the household head or members of the household to record or copy information from other available data sources into the questionnaire. </p>\n <p> - Quality monitoring measures: Due to the complex nature of the survey, a number of technical measures were used to ensure the quality of the survey data, including: </p>\n <p> + Call the household to check the enumerator's visit and how long it takes to interview the household. </p>\n <p> + The interview form is designed with most of the pre-typed codes to reduce re-coding time after data collection and reduce errors. </p>\n <p> + The work of 3 investigators was closely examined by a team and supervisor. </p>\n <p> + Phuc tra 10% of surveyed households after each survey period. </p>\n <p> + The interview form is designed in relatively detail to avoid exploiting omissions of information. The interview form is designed so that the surveyor has a place to write information right on the questionnaire, without having to open an intermediate notebook. The household interview form, the information section is printed with 3 lines and has double lines to help the enumerator avoid writing the wrong line. </p>"}