{"status":"success","message":"All metadata fields for the indicator 9-1-2, translated into vi","data":"<p>Mục tiêu 9: Xây dựng cơ sở hạ tầng có khả năng chống chịu cao, thúc đẩy công nghiệp hóa bao trùm và bền vững, tăng cường đổi mới</p><p>Mục tiêu 9.1: Xây dựng hệ thống kết cấu hạ tầng giao thông đồng bộ, chất lượng, đáng tin cậy, có khả năng chống chịu và bền vững, bao gồm cả cơ sở hạ tầng liên vùng và biên giới để hỗ trợ phát triển kinh tế và chất lượng cuộc sống của người dân với mục tiêu tiếp cận công bằng và trong khả năng chi trả cho tất cả mọi người (mục tiêu 9.1 toàn cầu)</p><p>Chỉ tiêu 9.1.2. Khối lượng hàng hóa vận chuyển và luân chuyển</p><p>Freight volume (tonne kilometres) [9.1.2] IS_RDP_FRGVOL</p><p>tháng 6/2021</p><p>Tổng cục Thống kê</p><p>54 Nguyễn Chí Thanh, Đống Đa, Hà Nội</p><p>banbientap@gso.gov.vn</p><p><strong>a) Khối lượng hàng hoá vận chuyển</strong></p>\n<p>Là khối lượng hàng hoá đã được vận chuyển trong kỳ, bất kể độ dài quãng đường vận chuyển là bao nhiêu. Đơn vị tính khối lượng hàng hoá vận chuyển là tấn (T), vận tải đường ống là mét khối (m3), nhưng quy đổi ra tấn để cộng chung khi tính tổng khối lượng vận chuyển.</p>\n<p>Khối lượng hàng hoá vận chuyển được tính theo trọng lượng thực tế của hàng hoá vận chuyển (kể cả bao bì nếu có). Khối lượng hàng hoá vận chuyển chỉ được tính sau khi kết thúc quá trình vận chuyển, đã vận chuyển đến nơi giao nhận theo quy định trong hợp đồng vận chuyển và làm xong thủ tục thực tế xếp trên phương tiện để tính khối lượng hàng hoá vận chuyển. Đối với hàng hoá cồng kềnh vận chuyển bằng ô tô, trong điều kiện không thể cân đo trực tiếp được khối lượng thì quy ước tính bằng 50% tấn trọng tải phương tiện hoặc tính theo thỏa thuận giữa chủ phương tiện và chủ hàng để tính khối lượng hàng hoá thực tế. </p>\n<p><strong>b) Khối lượng hàng hóa luân chuyển</strong></p>\n<p>Là khối lượng vận tải hàng hóa tính theo cả hai yếu tố: Khối lượng hàng hoá vận chuyển và cự ly vận chuyển thực tế. Đơn vị tính là Tấn-Kilômet (T.Km).</p><p>Khối lượng hàng hóa vận chuyển: tấn</p>\n<p>Khối lượng hàng hóa luân chuyển: tấn.km</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>- Điều tra cơ sở sản xuất kinh doanh cá thể;</p>\n<p>- Điều tra hoạt động vận tải, kho bãi.</p><p>Chỉ tiêu được lồng ghép thu thập qua 2 cuộc điều tra nêu trên. Đây là những cuộc điều tra thuộc Chương trình điều tra thống kê quốc gia. Hàng năm,Tổng cục Thống kê phối hợp với các bộ, ngành liên quan để thực hiện các cuộc điều tra trên và tổng hợp số liệu của chỉ tiêu.</p>\n<p>* Điều tra vận tải kho bãi:</p>\n<p>- Chu kỳ hàng tháng, từ ngày 08 đến ngày 12 hàng tháng</p>\n<p>- Đối tượng, đơn vị điều tra: Doanh nghiệp, HTO và cơ sở sản xuất kinh doanh cá thể kinh doanh vận tải hàng hóa, hành khách, bốc xếp, kho bãi, đại lý và dịch vụ khác hỗ trợ cho vận tải thuộc tất cả các ngành đường.</p>\n<p>- Nội dung điều tra: Doanh thu vận tải hàng hóa, hành khách, bốc xếp hàng hóa, kho bãi, đại lý và các dịch vụ khác hỗ trợ vận tải;</p>\n<p>* Điều tra cơ sở sản xuất kinh doanh cá thể:</p>\n<p>- Chu kỳ hàng năm, ngày 01 tháng 10.</p>\n<p>- Đối tượng, đơn vị điều tra: Các cơ sở sản xuất kinh doanh cá thể hoạt động trong tất cả các ngành kinh tế quốc dân (trừ ngành nông, lâm nghiệp và thủy sản).</p>\n<p>- Nội dung điều tra: Số cơ sở và lao động của cơ sở sản xuất kinh doanh cá thể; Kết quả hoạt động sản xuất kinh doanh: tài sản, nguồn vốn, doanh thu, nộp ngân sách; Thông tin chuyên ngành;</p><p>Năm.</p><p>Tổng cục Thống kê</p><p>Tổng cục Thống kê</p><p>Chỉ tiêu phản ánh kết quả hoạt động kinh doanh vận tải hàng hoá của các loại hình kinh tế trong một thời gian nhất định, là cơ sở phân tích, đánh giá tình hình vận chuyển, luân chuyển hàng hóa trong kỳ, đồng thời phục vụ công tác quản lý, lập kế hoạch vận chuyển, luân chuyển hàng hóa</p><p><u>Số liệu có sẵn hàng năm từ năm 2010-2019 chia theo ngành vận tải</u></p>\n<p><u>(Nguồn công bố: Niên giám thống kê của Tổng cục Thống kê)</u></p><p>Chỉ tiêu “Khối lượng hàng hóa vận chuyển và luân chuyển” là một trong những chỉ tiêu tương ứng với chỉ tiêu SDG toàn cầu “9.1.2. Passenger and freight volumes, by mode of transport”. Nội dung của chỉ tiêu Việt Nam và toàn cầu giống nhau do vậy số liệu của Việt Nam bảo đảm so sánh quốc tế.</p>\n<p>Phạm vi chỉ tiêu Việt Nam bao trùm chỉ tiêu toàn cầu. Chỉ tiêu toàn cầu chỉ tính khối lượng hàng hóa luân chuyển. Việt Nam tính cả khối lượng hàng hóa vận chuyển và luân chuyển.</p><p>- Chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17 tháng 10 năm 2016 của Thủ tướng Chính phủ</p>\n<p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}