{"status":"success","message":"The COLL_METHOD field for indicator 2-2-1, translated into all languages","data":{"en":" <p> a) Nutrition survey </p>\n <p> “Nutrition survey” is a survey under the national statistical survey program issued under Decision No. 43/2016/QD-TTg dated October 17, 2016. This is a sampling survey, where: </p>\n <p> - Subject, investigation unit </p>\n <p> + Children under 5 years old; </p>\n <p> + Mothers of childbearing age 15 - 49 years old; </p>\n <p> + Residential. </p>\n <p> <strong> - </strong> Content of investigation </p>\n <p> + Nutritional status; </p>\n <p> + Prevention of child malnutrition; </p>\n <p> - Period and time of investigation: June 1 every year. </p>\n <p> b) National statistical reporting mode </p>\n <p> According to the provisions of Decree No. 60/2018/ND-CP dated April 20, 2018 promulgating the National Statistical Reporting Regime issued under, the Ministry of Health is responsible for collecting the form “003. N/BCB-YT – Percentage of malnourished children under 5 years old”. The report is calculated from January 1 to December 31. Periodically, the Ministry of Health aggregates data from the Departments of Health of the provinces/cities under the Central Government and sends it to the General Statistics Office. </p>\n <p> According to the provisions of the Law on Statistics, the General Statistics Office is responsible for appraising data on national statistical indicators implemented by the Ministry of Health and disclosing information. </p>","vi":"<p>a) Điều tra dinh dưỡng</p>\n<p>“Điều tra dinh dưỡng” là cuộc điều tra thuộc chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17/10/2016. Đây là cuộc điều tra chọn mẫu, trong đó:</p>\n<p>- Đối tượng, đơn vị điều tra</p>\n<p>+ Trẻ em dưới 5 tuổi;</p>\n<p>+ Bà mẹ trong độ tuổi sinh đẻ 15 - 49 tuổi;</p>\n<p>+ Hộ dân cư.</p>\n<p><strong>- </strong>Nội dung điều tra</p>\n<p>+ Tình trạng dinh dưỡng;</p>\n<p>+ Phòng chống suy dinh dưỡng của trẻ em;</p>\n<p>- Thời kỳ, thời điểm điều tra: Ngày 1 tháng 6 hàng năm.</p>\n<p>b) Chế độ báo cáo thống kê cấp quốc gia</p>\n<p>Theo quy định tại Nghị định số 60/2018/NĐ-CP ngày 20/4/2018 ban hành Chế độ báo cáo thống kê cấp quốc gia được ban hành theo, Bộ Y tế chịu trách nhiệm thu thập biểu mẫu “003.N/BCB-YT – Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng”. Báo cáo được tính bắt đầu từ ngày 01/01 cho đến hết ngày 31/12. Định kỳ, Bộ Y tế tổng hợp số liệu từ Sở Y tế các tỉnh/thành phố trực thuộc Trung ương và gửi về Tổng cục Thống kê. </p>\n<p>Theo quy định của Luật Thống kê, Tổng cục Thống kê có trách nhiệm thẩm định số liệu các chỉ tiêu thống kê quốc gia do Bộ Y tế thực hiện và công bố thông tin.</p>"}}