{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-2-1, translated into all languages","data":{"en":" <p> Malnutrition rate of children under 5 years old is the number of children under 5 years old who are malnourished in at least one of three categories: Weight for age; height for age or weight for height per 100 children measured in the area at the time of the survey. </p>\n <p> Weight-for-age malnourished children are children under 5 years of age whose weight-for-age is less than two standard deviations (-2SD) of the median weight of the World Health Organization reference population. </p>\n <p> Height-for-age malnourished children are children under 5 years of age whose height-for-age is less than two standard deviations (-2SD) of the median height of the World Health Organization reference population. </p>\n <p> Weight-for-height malnourished children are children under 5 years of age whose weight-for-height is less than two standard deviations (-2SD) of the World Health Organization reference population median weight. gender. </p>\n <p> Nutritional status is classified according to the following levels: </p>\n <p> - Normal: - 2SD </p>\n <p> - Malnutrition: </p>\n <p> Grade I (medium): < - 2SD and - 3SD </p>\n     <p> Grade II (severe): < - 3SD and - 4SD </p>\n         <p> Grade III (very severe): < - 4SD </p>\n             <p> where SD is the standard deviation. </p>","vi":"<p>Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng là số trẻ em dưới 5 tuổi bị suy dinh dưỡng ít nhất một trong 3 loại: Cân nặng theo tuổi; chiều cao theo tuổi hoặc cân nặng theo chiều cao tính trên 100 trẻ được cân đo của khu vực trong thời điểm điều tra.</p>\n<p>Trẻ em suy dinh dưỡng cân nặng theo tuổi là trẻ em dưới 5 tuổi có cân nặng theo tuổi thấp dưới trừ hai độ lệch chuẩn (-2SD) của cân nặng trung vị của quần thể tham khảo của Tổ chức Y tế Thế giới.</p>\n<p>Trẻ em suy dinh dưỡng chiều cao theo tuổi là trẻ em dưới 5 tuổi có chiều cao theo tuổi thấp dưới trừ hai độ lệch chuẩn (-2SD) của chiều cao trung vị của quần thể tham khảo của Tổ chức Y tế Thế giới.</p>\n<p>Trẻ em suy dinh dưỡng cân nặng theo chiều cao là trẻ em dưới 5 tuổi có cân nặng theo chiều cao thấp dưới trừ hai độ lệch chuẩn (-2SD) của cân nặng trung vị của quần thể tham khảo của Tổ chức Y tế Thế giới.</p>\n<p>Tình trạng dinh dưỡng được phân loại theo các mức sau: </p>\n<p>- Bình thường: - 2SD</p>\n<p>- Suy dinh dưỡng: </p>\n<p>Độ I (vừa): < - 2SD và - 3SD</p>\n    <p>Độ II (nặng): < - 3SD và - 4SD</p>\n        <p>Độ III (rất nặng): < - 4SD</p>\n            <p>Trong đó, SD là độ chênh lệch chuẩn.</p>"}}