{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-6-1, translated into en","data":" <p> Nature reserve includes: National park, nature reserve, species - habitat conservation area and landscape protection area. Based on the level of biodiversity, the size of the area, nature reserves are classified into national and provincial levels to have appropriate management and investment policies. </p>\n <p> National parks, nature reserves, species and habitat conservation areas and national landscape protection zones are nature reserves that satisfy the main criteria specified in Clause 2, Article 17, Clause 2 of this Article. 2 Article 18, Clause 2 Article 19, Article 20 of the Law on Biodiversity. </p>\n <p> Provincial nature reserve is an area under the biodiversity conservation planning of a province or centrally run city for the purpose of conserving natural ecosystems in the area and meeting the main criteria. the following: </p>\n <p> - Having a natural ecosystem important to the locality, a particular ecosystem or representative of the local ecosystem; </p>\n <p> - Having special ecological and environmental value for the purpose of scientific research, education, tourism and convalescence. </p>\n <p> Provincial-level species and habitat conservation area is an area under the biodiversity conservation planning of a province or centrally run city for the purpose of conserving wild species in the area and meeting the main criteria. the following: </p>\n <p> - It is a habitable or seasonal habitat of wild species on the List of banned exploitation in the wild, breeding and cold shelter of migratory species; </p>\n <p> - Having special ecological and environmental value for the purpose of scientific research, education, tourism and convalescence. </p>\n <p> Provincial landscape protection area is an area under the biodiversity conservation planning of a province or centrally run city for the purpose of landscape protection in the area and meets the following main criteria: </p>\n <p> - Having an environmental landscape, beautiful and unique features of nature but failing to meet the criteria for establishing a national landscape protection zone; </p>\n <p> - Having special ecological and environmental value for the purpose of scientific research, education, tourism and convalescence. </p>\n <p> The area ratio of nature reserves is calculated as a percentage of the total area of nature reserves including national and provincial levels that have been recognized to the total natural area. </p>"}