{"status":"success","message":"The COLL_METHOD field for indicator 5-5-6, translated into en","data":" <p> Indicators were collected through the Rural and Agricultural Census (10-year cycle, July 1, conducted in years ending in 5) and the mid-term rural and agricultural census (cycle) 10-year period on July 1, conducted in years ending in 0). </p>\n <p> - Census type: The 2016 Rural, Agricultural and Fisheries Census was carried out according to the whole survey method combined with a sampling survey. </p>\n <p> + Full investigation: Complete investigation for all investigation units. </p>\n <p> + Sampling survey: Sampling survey conducted for households in rural areas to collect information for in-depth research: </p>\n <ul>\n   <li> Sampling survey was carried out with a sample of over 75,000 households in </li>\n </ul>\n <p> rural (0.5% of total rural households nationwide). Number of representative sample households </p>\n <p> to the province level. </p>\n <ul>\n   <li> Using the rural area sample EAs list from the Census results and </li>\n </ul>\n <p> mid-term housing in 2014 to conduct sample site selection. </p>\n <p> - Information collection method </p>\n <p> + Conduct direct interviews to collect information at the following survey units: </p>\n <ul>\n   <li> At the household: The enumerator came to the household, met directly with the head of the household to interview and record questionnaires. In case the head of household is not present at the household, other members of the household can be interviewed if that member can fully and accurately answer the information in the survey form; </li>\n   <li> At the farm: The surveyor went to the farm to meet directly with the farm owner to interview and record questionnaires. In case the farm owner is not present at the farm, the person assigned to manage the farm can be interviewed; </li>\n   <li> At the Commune People's Committee: The enumerator directly interviewed representatives of the commune People's Committee leaders and related civil servants (Office - Statistics, Cadastral - Construction, Finance - Accounting, Justice - Civil status, Literature - Socialization, Agricultural Extension, ...). </li>\n </ul>\n <p> + Collecting indirect information for the following investigation units: </p>\n <ul>\n   <li> Management board of housing for workers in rural areas; </li>\n   <li> Coordination Office of the National Target Program on New Rural Development in the provinces and centrally-run cities; </li>\n   <li> Department of Agriculture and Rural Development; </li>\n   <li> VietGAP certification organization and equivalent designated by agencies of the Ministry of Agriculture and Rural Development; </li>\n   <li> Units with agricultural, forestry and fishery production activities managed by the Ministry of National Defense. </li>\n </ul>\n <p> For detailed information on the 2016 Rural, Agricultural and Fishery Census, please visit the following link: https://www.gso.gov.vn/thong-tin-dieu-tra/ </p>"}