{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-6-3, translated into all languages","data":{"en":" <p> Concentrations of substances in the surrounding air are measured and observed technical parameters of some substances existing in the air. Substances typical for air quality include: Total suspended dust (TSP), PM <sub> 10 </sub> , PM <sub> 2.5 </sub> , carbon monoxide (CO), sulfur dioxide (SO a00ce030a0a a69841d0a0a a69841d0ce0357fca) ), nitrogen oxide (NO <sub> 2 </sub> ), ozone (O <sub> 3 </sub> ) and lead dust (Pb) in the ambient air. </p>\n <p> - TSP: Are particles suspended in the air with an aerodynamic diameter less than or equal to 100μm. At high concentrations, TSP can cause effects on human health such as respiratory diseases, lung dust, tuberculosis,...; </p>\n <p> - PM <sub> 10 </sub> : A type of dust with an aerodynamic diameter less than or equal to 10μm existing in the ambient air. This dust has the ability to penetrate deeply into the human body through the respiratory tract, causing diseases related to the respiratory tract; </p>\n <p> - PM <sub> 2.5 </sub> : A type of dust with an aerodynamic diameter less than or equal to 2.5 μm existing in the surrounding air environment, capable of penetrating deeply into the human body through the roadway. respiratory, causing diseases related to the respiratory tract; </p>\n <p> - CO: A colorless, odorless, flammable and highly toxic gas; is the main product of incomplete combustion of carbon and carbon-containing compounds. Inhaling excessive amounts of CO can lead to hypoxemia or nervous system damage as well as possibly death; </p>\n <p> - SO <sub> 2 </sub> : An inorganic gas, colorless, heavier than air; is one of the substances with high potential for environmental pollution, causing acid rain to corrode construction works, destroy flora, and cause desertification. In the gaseous form, SO <sub> 2 </sub> exceeds the allowable threshold and will cause pneumonia, eye, skin,... in humans; </p>\n <p> - NO <sub> 2 </sub> : A colorless gas, causing greenhouse effect, generated during the burning of fossil fuels; It is a poisonous, reddish-brown color with an unpleasant odor. NO <sub> 2 </sub> is difficult to dissolve, so it can go deep into the lungs by inhalation, causing pneumonia and damaging alveolar cells; </p>\n <p> - O <sub> 3 </sub> : Is an allotropic form of oxygen consisting of 3 oxygen molecules; is an unstable, degradable, corrosive substance and an environmental pollutant, at high concentrations, O <sub> 3 </sub> has the potential to cause cancer in some animal species; </p>\n <p> - Pb: Lead particles that exist in the surrounding air as suspended dust, at high concentrations, if lead dust enters the respiratory tract, it will cause poisoning to the human body. Lead dust appears in the air in high concentrations when equipment using leaded fuel is in operation. </p>\n <p> The method of monitoring air quality assessment parameters is carried out in accordance with regulations of the Ministry of Natural Resources and Environment on technical process of air environment monitoring and other international standards. </p>\n <p> Currently, there are two commonly used methods to determine the concentration of pollutants in the air: </p>\n <p> - A method of directly measuring parameters by automatic monitoring equipment (fixed/mobile/handheld) and displaying direct and continuous results in real time. </p>\n This method implemented <p> defining parameters: TSP, PM <sub> 10 </sub>, PM <sub> 2.5 </sub>, CO, SO 2 </sub> <sub>, NO </sub> <sub> 2, O 3 </sub> <sub> ... This method It is highly appreciated and tends to be widely used in many countries around the world because it is possible to continuously monitor the ambient air quality of the monitoring area over time, detect changes in time. Abnormalities of substances existing in the air. Currently, in Vietnam, this method is mainly implemented in some big cities and provinces. </p>\n <p> Concentrations of some substances in the air environment are determined as 1-hour average (which is the average value of measured values over a one-hour period) for SO parameters <sub> 2 </sub> , CO, NO <sub> 2 </sub> , O <sub> 3 </sub> and TSP; 8-hour average (which is the average value of measured values over a continuous 8-hour period) for CO and O parameters <sub> 3 </sub> ; 24-hour average (which is the average value of measured values over a continuous 24-hour period (one day and night) for the TSP parameter, PM <sub> 10 </sub> , SO <sub> 2 </sub> , NO18ez0 20f Pb; year mean (which is the mean of measured values over a one-year period) for TSP parameters, PM <sub> 10 </sub> , PM <sub> 2.5 </sub> , SO a000ce00357840be8 2 </sub> and Pb. </p>\n <p> - Method of taking field samples and bringing them to the laboratory for analysis and results. This is the traditional method, which has been used for many years in Vietnam; has a large number of monitoring points covering many localities; is the main source of data for assessing air quality. However, because this method can only determine the concentration of toxic substances in the air in a certain period of time (depending on the number of monitoring times in the year), it is not possible to detect abnormal changes in the air in a timely manner. air quality. </p>\n <p> According to this method, the concentration of some substances in the ambient air is determined as the average data of the year's observations of each parameter at the monitoring point. </p>","vi":"<p>Nồng độ các chất trong môi trường không khí xung quanh là các thông số kỹ thuật đo đạc, quan trắc được của một số chất tồn tại trong không khí. Các chất đặc trưng cho chất lượng môi trường không khí bao gồm: Tổng bụi lơ lửng (TSP), bụi PM<sub>10</sub>, bụi PM<sub>2,5</sub>, cacbon monoxit (CO), lưu huỳnh đioxit (SO<sub>2</sub>), nitơ oxit (NO<sub>2</sub>), ôzôn (O<sub>3</sub>) và bụi chì (Pb) trong không khí xung quanh.</p>\n<p>- TSP: Là các hạt lơ lửng trong môi trường không khí có đường kính khí động học nhỏ hơn hoặc bằng 100μm. Ở nồng độ cao, TSP có thể gây ra những tác động tới sức khỏe con người như bệnh về đường hô hấp, bụi phổi, lao phổi,...;</p>\n<p>- PM<sub>10</sub>: Là loại bụi có đường kính khí động học nhỏ hơn hoặc bằng 10μm tồn tại trong môi trường không khí xung quanh. Loại bụi này có khả năng xâm nhập sâu vào cơ thể con người thông qua đường hô hấp, gây ra các bệnh có liên quan đến đường hô hấp;</p>\n<p>- PM<sub>2,5</sub>: Là loại bụi có đường kính khí động học nhỏ hơn hoặc bằng 2,5 μm tồn tại trong môi trường không khí xung quanh, có khả năng xâm nhập sâu vào cơ thể con người thông qua đường hô hấp, gây ra các bệnh có liên quan đến đường hô hấp;</p>\n<p>- CO: Là loại khí không màu, không mùi, bắt cháy và có độc tính cao; là sản phẩm chính của sự cháy không hoàn toàn của carbon và các hợp chất chứa carbon. Việc hít thở phải một lượng quá lớn CO sẽ dẫn đến thương tổn do giảm oxy trong máu hay tổn thương hệ thần kinh cũng như có thể gây tử vong;</p>\n<p>- SO<sub>2</sub>: Là loại khí vô cơ, không màu, nặng hơn không khí; là một trong những chất có khả năng gây ô nhiễm môi trường cao, gây mưa axit ăn mòn các công trình xây dựng, phá hoại hệ thực vật, gây hoang mạc hóa. Ở dạng khí, SO<sub>2</sub> vượt ngưỡng cho phép sẽ gây các bệnh viêm phổi, mắt, da,... ở người;</p>\n<p>- NO<sub>2</sub>: Là chất khí không màu, gây hiệu ứng nhà kính, được sinh ra trong quá trình đốt các nhiên liệu hóa thạch; là chất độc, có màu nâu đỏ với mùi khó chịu. NO<sub>2</sub> là chất khó hòa tan, nên nó có thể theo đường hô hấp đi sâu vào phổi gây viêm phổi và làm hủy hoại các tế bào của phế nang;</p>\n<p>- O<sub>3</sub>: Là một dạng thù hình của oxy bao gồm 3 phân tử oxy liên kết; là chất không bền, dễ phân hủy, có khả năng ăn mòn và là chất gây ô nhiễm môi trường, ở nồng độ cao, O<sub>3</sub> có khả năng gây ung thư cho một số loài động vật;</p>\n<p>- Pb: Là các hạt chì tồn tại trong môi trường không khí xung quanh dưới dạng bụi lơ lửng, ở nồng độ cao, nếu bụi chì xâm nhập vào đường hô hấp sẽ gây ngộ độc cho cơ thể con người. Bụi chì xuất hiện trong không khí ở nồng độ cao khi có hoạt động của các thiết bị sử dụng nhiên liệu có pha chì.</p>\n<p>Phương pháp quan trắc các thông số đánh giá chất lượng môi trường không khí được thực hiện theo quy định của Bộ Tài nguyên và Môi trường về quy trình kỹ thuật quan trắc môi trường không khí và theo tiêu chuẩn quốc tế khác.</p>\n<p>Hiện nay, có 2 phương pháp thường được sử dụng để xác định nồng độ các chất ô nhiễm trong không khí là:</p>\n<p>- Phương pháp đo trực tiếp thông số bằng thiết bị quan trắc tự động (cố định/di động/cầm tay) và hiển thị kết quả trực tiếp, liên tục theo thời gian thực.</p>\n<p>Phương pháp này thực hiện việc xác định các thông số: TSP, PM<sub>10</sub>, PM<sub>2,5</sub>, CO, SO<sub>2</sub>, NO<sub>2</sub>, O<sub>3</sub>,... Phương pháp này được đánh giá cao và có xu hướng sử dụng rộng rãi ở nhiều nước trên thế giới do có thể theo dõi được liên tục chất lượng môi trường không khí xung quanh của khu vực quan trắc theo thời gian, phát hiện kịp thời những biến động bất thường của các chất tồn tại trong không khí. Hiện nay, tại Việt Nam, phương pháp này mới chủ yếu được thực hiện tại một số tỉnh, thành phố lớn.</p>\n<p>Nồng độ một số chất trong môi trường không khí được xác định là số liệu tính trung bình 1 giờ (là giá trị trung bình của các giá trị đo được trong khoảng thời gian một giờ) đối với các thông số SO<sub>2</sub>, CO, NO<sub>2</sub>, O<sub>3</sub> và TSP; trung bình 8 giờ (là giá trị trung bình của các giá trị đo được trong khoảng thời gian 8 giờ liên tục) đối với thông số CO và O<sub>3</sub>; trung bình 24 giờ (là giá trị trung bình của các giá trị đo được trong khoảng thời gian 24 giờ liên tục (một ngày đêm) đối với thông số TSP, PM<sub>10</sub>, SO<sub>2</sub>, NO<sub>2</sub> và Pb; trung bình năm (là giá trị trung bình của các giá trị đo được trong khoảng thời gian một năm) đối với các thông số TSP, PM<sub>10</sub>, PM<sub>2,5</sub>, SO<sub>2</sub>, NO<sub>2</sub> và Pb.</p>\n<p>- Phương pháp lấy mẫu hiện trường và đưa về phòng thí nghiệm phân tích, đưa ra kết quả. Đây là phương pháp truyền thống, đã được sử dụng nhiều năm ở Việt Nam; có số lượng điểm quan trắc bao phủ rộng tại nhiều địa phương; là nguồn số liệu chính để đánh giá chất lượng môi trường không khí. Tuy nhiên, do phương pháp này chỉ xác định được nồng độ chất độc hại trong không khí trong một khoảng thời gian nhất định (phụ thuộc số đợt quan trắc trong năm), nên không thể phát hiện kịp thời những diễn biến bất thường về chất lượng môi trường không khí.</p>\n<p>Theo phương pháp này, nồng độ một số chất trong môi trường không khí xung quanh được xác định là số liệu trung bình cộng các đợt quan trắc trong năm của mỗi thông số tại điểm quan trắc.</p>"}}