{"status":"success","message":"All metadata fields for indicator 1-1-3, translated into all languages","data":{"vi":"<p>Mục tiêu chung 1: Chấm dứt mọi hình thức nghèo ở mọi nơi</p><p>Mục tiêu 1.1: Đến năm 2020, xóa bỏ tình trạng nghèo cùng cực cho tất cả mọi người ở mọi nơi, sử dụng chuẩn nghèo với mức thu nhập bình quân đầu người thấp hơn 1,25 đô la Mỹ sức mua tương đương (giá 2005)/ngày; đến năm 2030, giảm ít nhất một nửa tỷ lệ nghèo theo tiêu chí nghèo đa chiều của quốc gia (Mục tiêu 1.1 và Mục tiêu 1.2 toàn cầu)</p><p>Chỉ tiêu 1.1.3. Tỷ lệ trẻ em nghèo đa chiều</p><p>Proportion of children living in child-specific multidimensional poverty [1.2.2] SD_MDP_CSMP</p><p>Tháng 6/2021.</p><p>Tổng cục Thống kê</p><p>54 Nguyễn Chí Thanh, Đống Đa, Hà Nội</p><p>banbientap@gso.gov.vn</p><p>Tỷ lệ trẻ em nghèo đa chiều là phần trăm trẻ em từ 0-15 tuổi không được bảo đảm ít nhất 2 trong 6 lĩnh vực: Giáo dục, y tế, nhà ở, nước sạch, điều kiện vệ sinh, không lao động sớm và bảo trợ xã hội trong tổng số trẻ em từ 0-15 tuổi.</p><p>Khảo sát mức sống dân cư Việt Nam</p><p>Khảo sát mức sống dân cư Việt Nam thuộc chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17/10/2016. Đây là cuộc điều tra chọn mẫu, trong đó:</p>\n<p>- Đối tượng, đơn vị điều tra</p>\n<p>+ Hộ dân cư;</p>\n<p>+ Các thành viên trong hộ dân cư;</p>\n<p>+ Các xã có hộ dân cư được khảo sát (chỉ điều tra vào các năm có tận cùng số chẵn).</p>\n<p><strong>- </strong>Nội dung điều tra</p>\n<p>+ Đối với hộ</p>\n<p>Thu thập thông tin về: Đặc trưng nhân khẩu học; giáo dục, tình trạng sức khỏe và sử dụng các dịch vụ y tế (chỉ điều tra vào các năm có tận cùng số chẵn); việc làm; thu nhập; chi tiêu (chỉ điều tra vào các năm có tận cùng số chẵn); Tài sản; nhàở; đồ dùng, điện, nước, công trình vệ sinh (chỉ điều tra vào các năm có tận cùng số chẵn); Tham gia chương trình xóa đói giảm nghèo, tình hình tín dụng (chỉ điều tra vào các năm có tận cùng số chẵn).</p>\n<p>+ Đối với xã (chỉ điều tra vào các năm có tận cùng số chẵn)</p>\n<p>Thu thập những thông tin sau: Thông tin chung về dân số và dân tộc cư trú trên địa bàn xã điều tra; kết cấu hạ tầng: điện, đường, trường, trạm, chợ, nguồn nước; tình trạng kinh tế; một số thông tin cơ bản về tình hình kinh tế xã hội.</p>\n<p>- Phương pháp thu thập thông tin: Cuộc KSMSDC áp dụng phương pháp phỏng vấn trực tiếp. Điều tra viên có trách nhiệm đến gặp trực tiếp chủ hộ và những thành viên trong hộ có liên quan để phỏng vấn và ghi thông tin vào phiếu phỏng vấn hộ.</p><p>Chu kỳ hàng năm (năm có tận cùng số lẻ điều tra 2 kỳ vào tháng 5 và 9; năm có tận cùng số chẵn điều tra 4 kỳ vào tháng 3, 6, 9 và 12).</p><p>Tổng cục Thống kê</p><p>Tổng cục Thống kê</p><p>- Tỷ lệ trẻ em nghèo đa chiều được sử dụng để nghiên cứu, đánh giá thực trạng về trẻ em nghèo theo từng nhu cầu phát triển của trẻ, là căn cứ xây dựng các chính sách, chiến lược để tạo điều kiện cho trẻ được phát triển toàn diện cả về thể chất, tinh thần cho đến khi trưởng thành.</p>\n<p>- Đo lường nghèo đa chiều trẻ em nhằm bổ sung vào nghèo đa chiều quốc gia phục vụ cho việc xác định đối tượng thụ hưởng, hoạch định chính sách trẻ em theo Luật Trẻ em.</p><p>Để bảo đảm chất lượng thông tin thu thập, điều tra viên không được gửi phiếu để chủ hộ hoặc các thành viên của hộ tự ghi chép hoặc sao chép các thông tin từ các nguồn dữ liệu có sẵn khác vào phiếu phỏng vấn.</p>\n<p>Các biện pháp giám sát chất lượng: Do tính chất phức tạp của cuộc khảo sát nên một số biện pháp kỹ thuật được sử dụng nhằm bảo đảm chất lượng số liệu khảo sát gồm:</p>\n<p>+ Gọi điện thoại đến hộ để kiểm tra điều tra viên có đến hộ và phỏng vấn hộ trong bao lâu.</p>\n<p>+ Phiếu phỏng vấn được thiết kế với phần lớn mã số đánh sẵn nhằm giảm thời gian đánh mã lại sau khi thu thập số liệu và giảm sai sót.</p>\n<p>+ Công việc của 3 điều tra viên được 1 đội tưởng và giám sát viên kiểm tra chặt chẽ.</p>\n<p>+ Phúc tra 10% số hộ khảo sát sau mỗi kỳ khảo sát.</p>\n<p>+ Phiếu phỏng vấn được thiết kế tương đối chi tiết để tránh khai thác sót thông tin. Phiếu phỏng vấn được thiết kế để điều tra viên có chỗ ghi thông tin ngay vào phiếu, không phải mở sổ ghi chép trung gian. Phiếu phỏng vấn hộ, phần ghi thông tin in cách 3 dòng lại có dòng kẻ đúp để giúp điểu tra viên tránh ghi nhầm dòng</p><p>- Số liệu có sẵn 2 năm/lần: 2014; 2016 và 2018</p>\n<p>- Số liệu có sẵn cho 4 phân tổ: Giới tính; thành thị/nông thôn; vùng và nhóm dân tộc</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững Việt Nam).</p><p>Chỉ tiêu “Tỷ lệ trẻ em nghèo đa chiều” cùng với chỉ tiêu “1.1.1. Tỷ lệ nghèo đa chiều” là hai chỉ tiêu tương ứng với chỉ tiêu “1.2.2. Proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions” của quốc tế.</p>\n<p>Mặc dù chỉ tiêu này được xây dựng dựa trên chỉ tiêu SDG toàn cầu 1.2.2. Tuy nhiên, theo khuyến nghị của UN, dữ liệu của chỉ tiêu này không nhằm mục đích so sánh giữa các quốc gia do sự khác biệt về các chiều nghèo và từng ngưỡng nghèo được quy định ở từng quốc gia là khác nhau.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- Quyết định số 43/2016/QĐ-TTg ngày 17/10/2016 của Thủ tướng Chính phủ ban hành Chương trình điều tra thống kê quốc gia;</p>\n<p>- Quyết định số 59/2015/QĐ-TTg ngày 19/11/2015 quy định chuẩn nghèo giai đoạn 2016-2020;</p>\n<p>- Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững Việt Nam; </p>\n<p>- Nghèo đa chiều ở Việt Nam: Giảm nghèo bền vững giai đoạn 2016-2020. https://mppn.org/multidimensional-poverty-viet-nam/</p>\n<p>- https://unstats.un.org/sdgs/metadata/</p>"}}