{"status":"success","message":"All metadata fields for indicator 1-2-1, translated into all languages","data":{"en":"","vi":"<p>Mục tiêu chung 1: Chấm dứt mọi hình thức nghèo ở mọi nơi</p><p>- Mục tiêu 1.2: Triển khai trên toàn quốc các hệ thống và các biện pháp an sinh xã hội thích hợp cho mọi người, bao gồm cả các chính sách sàn an sinh xã hội và đến năm 2030 đạt được diện bao phủ đáng kể cho người nghèo và những người dễ bị tổn thương (Mục tiêu 1.3 toàn cầu)</p><p>Chỉ tiêu 1.2.1. Số người đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp</p><p>Tháng 6/2021</p><p>Bảo hiểm Xã hội Việt Nam</p><p>Số 7 Tràng Thi, Q.Hoàn Kiếm, TP.Hà Nội</p><p>bhxh@vss.gov.vn</p><p>a) Số người đóng bảo hiểm xã hội</p>\n<p>Số người đóng bảo hiểm xã hội gồm số người tham gia đóng bảo hiểm xã hội bắt buộc và số người tham gia đóng bảo hiểm xã hội tự nguyện.</p>\n<p>Bảo hiểm xã hội bắt buộc là loại hình bảo hiểm xã hội do Nhà nước tổ chức mà người lao động và người sử dụng lao động phải tham gia.</p>\n<p>Bảo hiểm xã hội tự nguyện là loại hình bảo hiểm xã hội do Nhà nước tổ chức mà người tham gia được lựa chọn mức đóng, phương thức đóng phù hợp với thu nhập của mình và Nhà nước có chính sách hỗ trợ tiền đóng bảo hiểm xã hội để người tham gia hưởng chế độ hưu trí và tử tuất.</p>\n<p>Đối tượng tham gia bảo hiểm xã hội bắt buộc được quy định theo Luật Bảo hiểm xã hội.</p>\n<p>Người tham gia bảo hiểm xã hội tự nguyện là công dân Việt Nam từ đủ 15 tuổi trở lên và không thuộc đối tượng đóng bảo hiểm xã hội bắt buộc.</p>\n<p>b) Số người đóng bảo hiểm y tế</p>\n<p>Bảo hiểm y tế là hình thức bảo hiểm bắt buộc được áp dụng đối với các đối tượng theo quy định của Luật Bảo hiểm y tế để chăm sóc sức khỏe, không vì mục đích lợi nhuận và do Nhà nước tổ chức thực hiện.</p>\n<p>Đối tượng tham gia bảo hiểm y tế được quy định theo Luật Bảo hiểm y tế.</p>\n<p>c) Số người đóng bảo hiểm thất nghiệp </p>\n<p>Bảo hiểm thất nghiệp là chế độ nhằm bù đắp một phần thu nhập của người lao động khi bị mất việc làm, hỗ trợ người lao động học nghề, duy trì việc làm, tìm việc làm trên cơ sở đóng vào Quỹ bảo hiểm tự nguyện.</p>\n<p>Đối tượng tham gia bảo hiểm thất nghiệp được quy định theo Luật Việc làm.</p><p>Người</p><p>- Danh mục các dân tộc Việt Nam ban hành kèm theo Quyết định số 121-TCTK/PPCĐ ngày 02/3/1979 của Tổng cục trưởng Tổng cục Thống kê);</p>\n<p>- Bảng danh mục các đơn vị hành chính Việt Nam 2010 ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019.</p><p>Chế độ báo cáo thống kê cấp quốc gia</p><p>Chế độ báo cáo thống kê cấp quốc gia được ban hành theo Nghị định số 60/2018/NĐ-CP ngày 20/4/2018. Theo quy định, Bảo hiểm Xã hội Việt Nam thu thập biểu mẫu “00.1N/BCB-BHXH - Số người đóng bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế”. Báo cáo được tính bắt đầu từ ngày 01 tháng 01 cho đến hết ngày 31 tháng 12. Định kỳ, Bảo hiểm Xã hội Việt Nam tổng hợp số liệu từ Bảo hiểm xã hội cấp tỉnh/thành phố trực thuộc Trung ương và gửi về Tổng cục Thống kê. Sau đó, Tổng cục Thống kê thẩm định số liệu theo quy định của Luật Thống kê và công bố số liệu về “Số người đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp”.</p><p>Năm</p><p>Bảo hiểm Xã hội Việt Nam</p><p>Bảo hiểm Xã hội Việt Nam</p><p>Chỉ tiêu phản ánh quy mô đầu vào của các đối tượng tham gia đóng bảo hiểm bao gồm bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp (kể cả bắt buộc và tự nguyện) làm cơ sở để tính tỷ lệ dân số và lao động tham gia thực hiện chế độ chính sách bảo hiểm xã hội, phục vụ việc an sinh xã hội.</p><p>Số liệu được công bố hàng năm từ 2010-2018.</p>\n<p>Chưa công bố số liệu chi tiết cho từng phân tổ.</p>\n<p>(Nguồn công bố: Niên giám thống kê của Tổng cục Thống kê).</p><p>Bộ chỉ tiêu phát triển bền vững toàn cầu sử dụng chỉ tiêu “1.3.1. Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable” của quốc tế. Tuy nhiên, do đặc thù Việt Nam không có khái niệm rõ ràng về thuật ngữ “bảo trợ xã hội”. Bảo trợ xã hội gần với khái niệm trợ giúp xã hội, là một trong ba trụ cột cơ bản của hệ thống an sinh. Với mục đích khắc phục rủi ro, trợ giúp xã hội cùng với bảo hiểm xã hội có chức năng giảm thiểu rủi ro, và chính sách thị trường lao động chủ động nhằm phòng ngừa rủi ro cho người dân. Vì vậy, để thay thế cho chỉ tiêu 1.3.1 toàn cầu, Việt Nam sử dụng chỉ tiêu “Số người đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp” và một số chỉ tiêu liên quan của Việt Nam như:</p>\n<p>1.2.2. Số người được hưởng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp</p>\n<p>1.2.3. Số người được hỗ trợ xã hội hàng tháng tại cộng đồng.</p>\n<p>1.2.4. Số người được hỗ trợ xã hội đột xuất</p>\n<p>1.2.5. Số người được nuôi dưỡng tập trung trong cơ sở bảo trợ xã hội, nhà xã hội.</p><p>- Nghị định số 60/2018/NĐ-CP ngày 20/4/2018 quy định Chế độ báo cáo thống kê cấp quốc gia;</p>\n<p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- https://unstats.un.org/sdgs/metadata/</p>"}}