{"status":"success","message":"All metadata fields for indicator 10-1-2, translated into all languages","data":{"en":"","vi":"<p>Mục tiêu 10: Giảm bất bình đẳng trong xã hội</p><p>Mục tiêu 10.1: Đến năm 2030, dần đạt được và duy trì tốc độ tăng thu nhập của nhóm 40% dân số thu nhập thấp nhất cao hơn tốc độ tăng bình quân quốc gia (Mục tiêu 10.1 toàn cầu)</p><p>Chỉ tiêu 10.1.2. Tốc độ tăng trưởng về chi tiêu của hộ bình quân đầu người</p><p>tháng 6/2021</p><p>Tổng cục Thống kê</p><p>54 Nguyễn Chí Thanh, Đống Đa, Hà Nội</p><p>banbientap@gso.gov.vn</p><p>Tốc độ tăng trưởng về thu nhập của hộ là tốc độ tăng hàng năm của mức thu nhập thực tế của hộ bình quân đầu người.</p><p>Không áp dụng</p><p>Khảo sát mức sống dân cư Việt Nam.</p><p>2 năm.</p><p>Tổng cục Thống kê</p><p>Tổng cục Thống kê</p><p>Chỉ tiêu giúp phản ánh sự công bằng trong sự phát triển thịnh vượng chung của 1 quốc gia, giúp xem xét, đề ra các chính sách phúc lợi cho nhóm đối tượng yếu thế (nhóm nghèo) trong xã hội.</p><p>Số liệu có sẵn 2 năm/lần từ 2010-2018 phân tổ theo thành thị/nông thôn.</p>\n<p>Chưa công bố số liệu của tốc độ tăng chi tiêu của nhóm 40% dân số nghèo nhất so với mức chung cả nước.</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững)</p><p>Chỉ tiêu này tương ứng chỉ tiêu SDG toàn cầu 10.1.1: Growth rates of household expenditure or income per capita among the bottom 40 per cent of the population and the total population</p>\n<p>Tên chỉ tiêu của Việt Nam không hoàn toàn giống tên chỉ tiêu toàn cầu mà Chỉ tiêu của Việt Nam bao trùm rộng hơn so với chỉ tiêu toàn cầu. Trong đó đã có quy định phân tổ cho nhóm 40% dân số nghèo nhất, do đó có thể tính toán ra tỷ lệ giữa tốc độ tăng của nhóm 40% dân số nghèo nhất so với tốc độ tăng chung cả nước, nên số liệu có bảo đảm so sánh quốc tế.</p><p>- Chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17 tháng 10 năm 2016 của Thủ tướng Chính phủ</p>\n<p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}}