{"status":"success","message":"All metadata fields for indicator 15-2-1, translated into all languages","data":{"en":" <p> Goal 15: Protect and sustainably develop forests, conserve biodiversity, develop ecosystem services, combat desertification, prevent degradation and restore land resources </p> <p> Target 15.2: By 2020, fundamentally reduce the conversion of forest land use purposes to other purposes; By 2030, strengthen the implementation of sustainable management of all types of forests, prevent deforestation, restore degraded forests, promote reforestation and regeneration, and increase forest cover to about 44-45% nationwide. country (global 15.2 target) </p> <p> Indicator 15.2.1. Existing forest area </p> <p> Forest area (hectares) [15.1.1] AG_LND_FRSTN </p> <p> June 2021 </p> <p> Ministry of Agriculture and Rural Development </p> <p> No. 2, Ngoc Ha, Ba Dinh, Hanoi </p> <p> trangtin@mard.gov.vn </p> <p> Forest is an ecosystem consisting of populations of forest plants, forest animals, forest microorganisms, forest soil and other environmental factors, in which the main component is one or several species of woody plants, bamboo, cork, areca tree whose height is determined according to the flora on the soil mountain, rocky mountain, wetland, sandy soil or other typical flora; adjacent area of 0.3 ha or more; shade from 0.1 or more. </p>\n <p> Existing forest area is the land area at the time of observation that meets the forest standards. </p>\n <p> Existing forest area divided by main use purpose includes special-use forest, protection forest and production forest; divided according to their origin, including natural forests and planted forests. </p>\n <p> * Forest area divided by use purpose </p>\n <p> a) Production forest area is the area of forest used mainly for the supply of forest products; combined production and business in forestry, agriculture and fishery; eco-tourism, convalescence and entertainment; providing forest environmental services. </p>\n <p> b) Area of protection forest is an area of forest used mainly for water source protection, soil protection, erosion control, landslide, flash flood, pipe flood, desertification control, natural disaster prevention, climate regulation, contributing to environmental protection, national defense and security, combining eco-tourism, convalescence and entertainment; provision of forest environmental services; classified according to the degree of weakness include: </p>\n <p> - Watershed protection forest; forests to protect water sources of residential communities; border protection forests; </p>\n <p> - Protection forest for wind and sand; protection forest to break waves and encroach on the sea. </p>\n <p> c) Special-use forest area is a forest area mainly used for the conservation of natural forest ecosystems, genetic resources of forest organisms, scientific research, and preservation of historical - cultural and religious relics. , scenic spots combined with eco-tourism; convalescence and entertainment except for strictly protected subdivisions of special-use forests; providing forest environment services including: </p>\n <p> - National park, meeting the following criteria: </p>\n <p> + Having at least 01 typical natural ecosystem of a region or country, internationally or having at least 01 species of organisms endemic to Vietnam or having more than 05 species on the List of forest plants and animals endangered, precious and rare forest animals; </p>\n <p> + Of special value in science and education; has environmental landscape, unique beauty of nature, has value for eco-tourism, convalescence and entertainment; </p>\n <p> + Having a contiguous area of at least 7,000 ha, of which at least 70% of the area is forest ecosystems. </p>\n <p> - Nature reserve, meeting the following criteria: </p>\n <p> + Having a natural ecosystem of national, international, specific, or representative importance to a natural ecological region; </p>\n <p> + Being the natural habitat of at least 05 species on the List of endangered, precious and rare species of forest flora and fauna; </p>\n <p> + Having special value in science, education or eco-tourism, convalescence or entertainment; </p>\n <p> + At least 5,000 ha of contiguous area, of which at least 90% of the area is forest ecosystems. </p>\n <p> - Species - habitat conservation area, meeting the following criteria: </p>\n <p> + Being a regular or seasonal natural habitat of at least 01 endemic species or species on the List of endangered, precious and rare species of forest plants and animals; </p>\n <p> + Must ensure living, food and reproductive conditions for sustainable conservation of endemic species or species on the List of endangered, precious and rare species of forest plants and animals; </p>\n <p> + Of special value in science and education; </p>\n <p> + Having an area adjacent to the region meeting the requirements of sustainable conservation of species on the List of endangered, precious and rare forest plants and animals. </p>\n <p> - Landscape protection area including forests preserving historical - cultural relics and scenic spots; faith forest; urban environmental protection forests, industrial parks, export processing zones, economic zones, and high-tech zones, meeting the following criteria: </p>\n <p> + Forests that preserve historical - cultural relics and scenic spots that meet the following criteria: have environmental landscapes, unique natural beauty; have historical - cultural relics, scenic spots that have been ranked by competent state agencies or have objects on the list of inventory of relics according to the provisions of the law on culture; valuable in science, education, eco-tourism, convalescence and entertainment; </p>\n <p> + Faith forest meets the following criteria: Having environmental landscape, unique beauty of nature; the forest is associated with the beliefs, customs and practices of the community living on the forest; </p>\n <p> + Forests for environmental protection in urban areas, industrial parks, export processing zones, economic zones, and high-tech zones meeting the following criteria: The forest has the function of protection, protection of the landscape and environment; are planned in association with urban areas, industrial parks, export processing zones, economic zones and high-tech zones. </p>\n <p> - Scientific research and experimental forest, meeting the following criteria: </p>\n <p> + Having an ecosystem that meets the requirements of scientific research and experimentation of science and technology organizations, training and vocational education with functions and tasks of forestry research and experimentation; </p>\n <p> + Having an area suitable to objectives, research requirements, scientific experiments, technology development, and long-term forestry training. </p>\n <p> - National Botanical Garden: A forest that stores and collects plant species in Vietnam and the world for research, sightseeing, education, with a number of woody species of 500 or more and an area of more than 500 species. at least 50 hectares. </p>\n <p> - National seed forest, meeting the following criteria: </p>\n <p> + As a forest of transformed varieties and planted varieties of trees on the list of major forestry plant varieties; </p>\n <p> + Meets the requirements of the national standard on seed forests, with an area of at least 30 hectares. </p>\n <p> * Forest area divided by origin </p>\n <p> a) Natural forest area is the area of forest available in nature or restored by natural regeneration or regeneration with additional planting. </p>\n <p> b) Planted forest area is an area of forest newly formed by humans on land without forest; reclamation of natural forests; replanting or regeneration after exploitation of planted forests. </p> <p> ha </p> <p> Forest inventory survey; </p>\n <p> - National level statistical reporting mode </p> <p> a) Forest inventory survey </p>\n <p> - Subject, investigation unit: </p>\n <p> + Forest types. </p>\n <p> + Organizations, households and individuals that manage, protect and use forests. </p>\n <p> - Inquiry type: Full investigation </p>\n <p> - Investigation content: </p>\n <p> + Total forest area; </p>\n <p> + Forest area structure is classified by forest types and investment capital; </p>\n <p> + Forest reserve. </p>\n <p> b) National statistical reporting regime: Table 001.N/BCB-NNPTNT </p> <p> Period and time of investigation: Cycle of 5 years, January 1st (conducted in years ending in 0 and 5). </p> <p> 5 years </p> <p> Ministry of Agriculture and Rural Development </p> <p> Ministry of Agriculture and Rural Development </p> <p> Indicator reflecting the current status of forest resources at a given time; is the basis for evaluating the results of planting trees to cause forests, greening bare land and bare hills, and the management and protection of forests and environmental protection, serving the management, planning of policies for forestry development and calculation. other forestry indicators </p> <p> Figures available annually from 2010 -2019 (except 2017) </p>\n <p> Annual data are available for the ancestral divisions; region and city </p>\n <p> (Published source: Statistical Yearbook of the General Statistics Office) </p> <p> This indicator reflects the global sustainable development target “15.2.1: Progress towards sustainable forest management” </p> <p> Decree No. 60/2018/ND-CP dated April 20, 2018 promulgating the national statistical reporting regime </p>\n <p> - National statistical survey program issued under Decision No. 43/2016/QD-TTg dated October 17, 2016 of the Prime Minister </p>\n <p> - Circular No. 03/2019/TT-BKHDT dated January 22, 2019 stipulating the set of statistical indicators for sustainable development of Vietnam; </p>\n <p> - <a href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/ </a> </p>","vi":"<p>Mục tiêu 15: Bảo vệ và phát triển rừng bền vững, bảo tồn đa dạng sinh học, phát triển dịch vụ hệ sinh thái, chống sa mạc hóa, ngăn chặn suy thoái và phục hồi tài nguyên đất</p><p>Mục tiêu 15.2: Đến năm 2020, giảm cơ bản việc chuyển đổi mục đích sử dụng đất rừng sang mục đích khác; đến năm 2030, tăng cường thực hiện quản lý bền vững các loại rừng, ngăn chặn chặt phá rừng, phục hồi rừng đã suy thoái, đẩy mạnh trồng và tái sinh rừng, đưa độ che phủ rừng lên khoảng 44-45% trên toàn quốc (mục tiêu 15.2 toàn cầu)</p><p>Chỉ tiêu 15.2.1. Diện tích rừng hiện có</p><p> Forest area (hectares) [15.1.1] AG_LND_FRSTN</p><p>tháng 6/2021</p><p>Bộ Nông nghiệp và Phát triển nông thôn</p><p>Số 2, Ngọc Hà, Ba Đình, Hà Nội</p><p>trangtin@mard.gov.vn</p><p>Rừng là một hệ sinh thái gồm quần thể thực vật rừng, động vật rừng, vi sinh vật rừng, đất rừng và các yếu tố môi trường khác, trong đó thành phần chính là một hoặc một số loài cây thân gỗ, tre, nứa, cây họ cau có chiều cao được xác định theo hệ thực vật trên núi đất, núi đá, đất ngập nước, đất cát hoặc hệ thực vật đặc trưng khác; diện tích liền vùng từ 0,3 ha trở lên; độ tàn che từ 0,1 trở lên. </p>\n<p>Diện tích rừng hiện có là diện tích đất tại thời điểm quan sát đạt các tiêu chuẩn về rừng.</p>\n<p>Diện tích rừng hiện có chia theo mục đích sử dụng chủ yếu gồm rừng đặc dụng, rừng phòng hộ và rừng sản xuất; chia theo nguồn gốc hình thành gồm rừng tự nhiên và rừng trồng.</p>\n<p>* Diện tích rừng chia theo mục đích sử dụng</p>\n<p>a) Diện tích rừng sản xuất là diện tích rừng được sử dụng chủ yếu để cung cấp lâm sản; sản xuất, kinh doanh lâm, nông, ngư nghiệp kết hợp; du lịch sinh thái, nghỉ dưỡng, giải trí; cung ứng dịch vụ môi trường rừng.</p>\n<p>b) Diện tích rừng phòng hộ là diện tích rừng được sử dụng chủ yếu để bảo vệ nguồn nước, bảo vệ đất, chống xói mòn, sạt lở, lũ quét, lũ ống, chống sa mạc hóa, hạn chế thiên tai, điều hòa khí hậu, góp phần bảo vệ môi trường, quốc phòng, an ninh, kết hợp du lịch sinh thái, nghỉ dưỡng, giải trí; cung ứng dịch vụ môi trường rừng; được phân theo mức độ xung yếu bao gồm:</p>\n<p>- Rừng phòng hộ đầu nguồn; rừng bảo vệ nguồn nước của cộng đồng dân cư; rừng phòng hộ biên giới;</p>\n<p>- Rừng phòng hộ chắn gió, chắn cát bay; rừng phòng hộ chắn sóng, lấn biển.</p>\n<p>c) Diện tích rừng đặc dụng là diện tích rừng được sử dụng chủ yếu để bảo tồn hệ sinh thái rừng tự nhiên, nguồn gen sinh vật rừng, nghiên cứu khoa học, bảo tồn di tích lịch sử - văn hóa, tín ngưỡng, danh lam thắng cảnh kết hợp du lịch sinh thái; nghỉ dưỡng, giải trí trừ phân khu bảo vệ nghiêm ngặt của rừng đặc dụng; cung ứng dịch vụ môi trường rừng bao gồm:</p>\n<p>- Vườn quốc gia, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Có ít nhất 01 hệ sinh thái tự nhiên đặc trưng của một vùng hoặc của quốc gia, quốc tế hoặc có ít nhất 01 loài sinh vật đặc hữu của Việt Nam hoặc có trên 05 loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Có giá trị đặc biệt về khoa học, giáo dục; có cảnh quan môi trường, nét đẹp độc đáo của tự nhiên, có giá trị du lịch sinh thái, nghỉ dưỡng, giải trí;</p>\n<p>+ Có diện tích liền vùng tối thiểu 7.000 ha, trong đó ít nhất 70% diện tích là các hệ sinh thái rừng.</p>\n<p>- Khu dự trữ thiên nhiên, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Có hệ sinh thái tự nhiên quan trọng đối với quốc gia, quốc tế, đặc thù hoặc đại diện cho một vùng sinh thái tự nhiên;</p>\n<p>+ Là sinh cảnh tự nhiên của ít nhất 05 loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Có giá trị đặc biệt về khoa học, giáo dục hoặc du lịch sinh thái, nghỉ dưỡng, giải trí;</p>\n<p>+ Diện tích liền vùng tối thiểu 5.000 ha, trong đó ít nhất 90% diện tích là các hệ sinh thái rừng.</p>\n<p>- Khu bảo tồn loài - sinh cảnh, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Là nơi sinh sống tự nhiên thường xuyên hoặc theo mùa của ít nhất 01 loài sinh vật đặc hữu hoặc loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Phải bảo đảm các điều kiện sinh sống, thức ăn, sinh sản để bảo tồn bền vững các loài sinh vật đặc hữu hoặc loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm;</p>\n<p>+ Có giá trị đặc biệt về khoa học, giáo dục;</p>\n<p>+ Có diện tích liền vùng đáp ứng yêu cầu bảo tồn bền vững của loài thuộc Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm.</p>\n<p>- Khu bảo vệ cảnh quan bao gồm rừng bảo tồn di tích lịch sử - văn hóa, danh lam thắng cảnh; rừng tín ngưỡng; rừng bảo vệ môi trường đô thị, khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Rừng bảo tồn di tích lịch sử - văn hóa, danh lam thắng cảnh đáp ứng các tiêu chí sau: có cảnh quan môi trường, nét đẹp độc đáo của tự nhiên; có di tích lịch sử - văn hóa, danh lam thắng cảnh đã được cơ quan nhà nước có thẩm quyền xếp hạng hoặc có đối tượng thuộc danh mục kiểm kê di tích theo quy định của pháp luật về văn hóa; có giá trị về khoa học, giáo dục, du lịch sinh thái, nghỉ dưỡng, giải trí;</p>\n<p>+ Rừng tín ngưỡng đáp ứng các tiêu chí sau: Có cảnh quan môi trường, nét đẹp độc đáo của tự nhiên; khu rừng gắn với niềm tin, phong tục, tập quán của cộng đồng dân cư sống dựa vào rừng;</p>\n<p>+ Rừng bảo vệ môi trường đô thị, khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao đáp ứng các tiêu chí sau: Khu rừng có chức năng phòng hộ, bảo vệ cảnh quan, môi trường; được quy hoạch gắn liền với khu đô thị, khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao.</p>\n<p>- Khu rừng nghiên cứu, thực nghiệm khoa học, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Có hệ sinh thái đáp ứng yêu cầu nghiên cứu, thực nghiệm khoa học của tổ chức khoa học và công nghệ, đào tạo, giáo dục nghề nghiệp có chức năng, nhiệm vụ nghiên cứu, thực nghiệm khoa học lâm nghiệp;</p>\n<p>+ Có quy mô diện tích phù hợp với mục tiêu, yêu cầu nghiên cứu, thực nghiệm khoa học, phát triển công nghệ, đào tạo lâm nghiệp lâu dài.</p>\n<p>- Vườn thực vật quốc gia: Khu rừng lưu trữ, sưu tập các loài thực vật ở Việt Nam và thế giới để phục vụ nghiên cứu, tham quan, giáo dục, có số lượng loài thân gỗ từ 500 loài trở lên và diện tích tối thiểu 50 ha.</p>\n<p>- Rừng giống quốc gia, đáp ứng các tiêu chí sau đây:</p>\n<p>+ Là khu rừng giống chuyển hóa, rừng giống trồng của những loài cây thuộc danh mục giống cây trồng lâm nghiệp chính;</p>\n<p>+ Đáp ứng các yêu cầu của tiêu chuẩn quốc gia về rừng giống, có diện tích tối thiểu 30 ha.</p>\n<p>* Diện tích rừng chia theo nguồn gốc hình thành</p>\n<p>a) Diện tích rừng tự nhiên là diện tích rừng có sẵn trong tự nhiên hoặc phục hồi bằng tái sinh tự nhiên hoặc tái sinh có trồng bổ sung.</p>\n<p>b) Diện tích rừng trồng là diện tích rừng được hình thành do con người trồng mới trên đất chưa có rừng; cải tạo rừng tự nhiên; trồng lại hoặc tái sinh sau khai thác rừng trồng.</p><p>ha</p><p>Điều tra kiểm kê rừng;</p>\n<p>- Chế độ báo cáo thống kê cấp quốc gia</p><p> a) Điều tra kiểm kê rừng</p>\n<p>- Đối tượng, đơn vị điều tra:</p>\n<p>+ Các loại rừng.</p>\n<p>+ Tổ chức, hộ gia đình, cá nhân có quản lý, bảo vệ và sử dụng rừng. </p>\n<p>- Loại điều tra: Điều tra toàn bộ</p>\n<p>- Nội dung điều tra:</p>\n<p>+ Tổng diện tích rừng;</p>\n<p>+ Cơ cấu diện tích rừng được phân theo các loại hình rừng và nguồn vốn đầu tư;</p>\n<p>+ Trữ lượng rừng.</p>\n<p>b) Chế độ báo cáo thống kê cấp quốc gia: Biểu 001.N/BCB-NNPTNT</p><p>Thời kỳ, thời điểm điều tra: Chu kỳ 5 năm, ngày 01 tháng 01 (tiến hành vào các năm có số tận cùng là 0 và 5).</p><p>5 năm</p><p>Bộ Nông nghiệp và Phát triển nông thôn</p><p>Bộ Nông nghiệp và Phát triển nông thôn</p><p>Chỉ tiêu phản ánh thực trạng tài nguyên rừng tại thời điểm nhất định; là cơ sở đánh giá kết quả trồng cây gây rừng, phủ xanh đất trống đồi trọc và công tác quản lý bảo vệ rừng, bảo vệ môi trường, phục vụ cho công tác quản lý, hoạch định chính sách phát triển lâm nghiệp và tính toán các chỉ tiêu lâm nghiệp khác</p><p>Số liệu có sẵn hàng năm từ 2010 -2019 (trừ năm 2017)</p>\n<p>Số liệu có sẵn hàng năm cho các phân tổ nguồn gốc hình thành; vùng và tỉnh thành phố</p>\n<p>(Nguồn công bố: Niên giám thống kê của Tổng cục Thống kê)</p><p>Chỉ tiêu này phản ánh cho chỉ tiêu phát triển bền vững toàn cầu “15.2.1: Progress towards sustainable forest management”</p><p>Nghị định số 60/2018/NĐ-CP ngày 20/4/2018 ban hành Chế độ báo cáo thống kê cấp quốc gia</p>\n<p>- Chương trình điều tra thống kê quốc gia ban hành theo Quyết định số 43/2016/QĐ-TTg ngày 17 tháng 10 năm 2016 của Thủ tướng Chính phủ</p>\n<p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}}