{"status":"success","message":"All metadata fields for indicator 17-1-1, translated into all languages","data":{"en":" <p> Goal 17: Strengthen implementation and promote global partnerships for sustainable development </p> <p> Goal 17.1: Promote a multilateral, open, non-discriminatory, fair and international law-based trading system within the framework of the World Trade Organization, including promoting an end to it Negotiating Doha Development Agenda (global 17.10 target) </p> <p> Indicator 17.1.1. Average import tax rate </p> <p> June 2021 </p> <p> Ministry of Finance </p> <p> No. 28 Tran Hung Dao - Hoan Kiem District - Hanoi </p> <p> support@mof.gov.vn </p> <p> The average import tax rate is the average tax rate applied to goods imported into Vietnam according to the List of Vietnam's imports and exports. </p>\n <p> The average import tax rate is calculated by the weighted average method, using the weighted method based on the value of imported goods. </p> <p> Vietnam product industry system promulgated under Decision No. 43/2018/QD-TTg dated November 1, 2018 of the Prime Minister </p> <p> Administrative data of the Ministry of Finance. </p> <p> 2 years </p> <p> Ministry of Finance </p> <p> Ministry of Finance </p> <p> The indicator reflects the average tariff rate that a quantity of foreign goods is brought into the Vietnamese market. </p> <p> 2020 framework data only </p>\n <p> (Published source: 2020 national report on 5-year progress towards implementation of sustainable development goals. Data from the Ministry of Finance) </p> <p> Corresponding global level indicator “17.10.1: Worldwide weighted tariff-average” </p> <p> - Circular No. 03/2019/TT-BKHDT dated January 22, 2019 stipulating the set of statistical indicators for sustainable development of Vietnam; </p>\n <p> - <a href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/ </a> </p>","vi":"<p>Mục tiêu 17: Tăng cường phương thức thực hiện và thúc đẩy đối tác toàn cầu vì sựphát triển bền vững</p><p>Mục tiêu 17.1: Xúc tiến hệ thống thương mại đa phương, cởi mở, không phân biệt đối xử, công bằng và dựa trên luật pháp quốc tế trong khuôn khổ Tổ chức Thương mại Thế giới, bao gồm cả việc thúc đẩy kết thúc đàm phán Chương trình nghị sự phát triển Doha (mục tiêu 17.10 toàn cầu)</p><p>Chỉ tiêu 17.1.1. Mức thuế nhập khẩu bình quân</p><p>tháng 6/2021</p><p>Bộ Tài chính</p><p>Số 28 Trần Hưng Đạo - Quận Hoàn Kiếm - Hà Nội</p><p>support@mof.gov.vn</p><p>Mức thuế nhập khẩu bình quân là thuế suất bình quân áp dụng đối với hàng hoá nhập khẩu vào Việt Nam theo Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.</p>\n<p>Mức thuế nhập khẩu bình quân được tính theo phương pháp bình quân gia quyền, sử dụng phương pháp trọng số dựa trên giá trị hàng hóa nhập khẩu.</p><p>Hệ thống ngành sản phẩm Việt Nam ban hành theo Quyết định số 43/2018/QĐ-TTg ngày 01/11/2018 của Thủ tướng Chính phủ</p><p>Dữ liệu hành chính của Bộ Tài chính.</p><p> 2 năm</p><p>Bộ Tài chính</p><p>Bộ Tài chính</p><p>Chỉ tiêu phản ánh mức thuế quan trung bình mà một lượng hàng hóa nước ngoài được đưa vào thị trường Việt Nam.</p><p>Chỉ có số liệu theo từng khuôn khổ của năm 2020</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Bộ Tài chính)</p><p> Chỉ tiêu cấp độ toàn cầu tương ứng “17.10.1: Worldwide weighted tariff-average”</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}}