{"status":"success","message":"All metadata fields for indicator 17-5-1, translated into all languages","data":{"en":"","vi":"<p>Mục tiêu 17: Tăng cường phương thức thực hiện và thúc đẩy đối tác toàn cầu vì sựphát triển bền vững</p><p>Mục tiêu 17.5: Khuyến khích và xúc tiến quan hệ đối tác công, công - tư một cách hiệu quả, dựa trên kinh nghiệm và chiến lược nguồn lực của quan hệ đối tác (mục tiêu 17.17 toàn cầu)</p><p>Chỉ tiêu 17.5.1. Vốn hỗ trợ phát triển chính thức và vốn vay ưu đãi của các nhà tài trợ nước ngoài</p><p>tháng 6/2021</p><p>Bộ Kế hoạch và Đầu tư.</p><p>Vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của các nhà tài trợ nước ngoài là nguồn vốn của các nhà tài trợ nước ngoài cung cấp cho Nhà nước hoặc Chính phủ nước Cộng hòa Xã hội chủ nghĩa Việt Nam để hỗ trợ phát triển, bảo đảm phúc lợi và an sinh xã hội.</p>\n<p>- Vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài gồm 3 loại sau:</p>\n<p>+ Vốn ODA viện trợ không hoàn lại là loại vốn ODA không phải hoàn trả cho nhà tài trợ nước ngoài;</p>\n<p>+ Vốn vay ODA là khoản vay nước ngoài có thành tố ưu đãi đạt ít nhất 35% đối với khoản vay có điều kiện ràng buộc liên quan đến mua sắm hàng hóa và dịch vụ theo quy định của nhà tài trợ nước ngoài hoặc đạt ít nhất 25% đối với khoản vay không có điều kiện ràng buộc;</p>\n<p>+ Vốn vay ưu đãi là khoản vay nước ngoài có điều kiện ưu đãi hơn so với vay thương mại nhưng thành tố ưu đãi chưa đạt tiêu chuẩn của vay ODA.</p>\n<p>- Vốn ODA và vốn vay ưu đãi của các nhà tài trợ được phân loại theo các tiêu thức sau:</p>\n<p>+ Vốn ODA và vốn vay ưu đãi của các nhà tài trợ ký kết phân theo các nhà tài trợ;</p>\n<p>+ Vốn ODA và vốn vay ưu đãi của các nhà tài trợ ký kết phân theo các ngành, các lĩnh vực ưu tiên sử dụng ODA và vay ưu đãi của các nhà tài trợ;</p>\n<p>+ Vốn ODA và vốn vay ưu đãi của các nhà tài trợ thực hiện phân theo các nhà tài trợ;</p>\n<p>+ Vốn ODA và vốn vay ưu đãi của các nhà tài trợ thực hiện phân theo các ngành, các lĩnh vực ưu tiên sử dụng ODA và vay ưu đãi của các nhà tài trợ.</p><p>Triệu đô la Mỹ</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p>\n<p>Hệ thống ngành kinh tế Việt Nam năm 2018 ban hành theo Quyết định số 27/2018/QĐ-TTg ngày 06/7/2018 của Thủ tướng Chính phủ</p><p>Chế độ báo cáo thống kê do Bộ Kế hoạch và Đầu tư ban hành</p><p> Quý, năm.</p><p>Bộ Kế hoạch và Đầu tư.</p><p>Bộ Kế hoạch và Đầu tư.</p><p>Vốn hỗ trợ phát triển chính thức (ODA) là một trong những nguồn vốn quan trọng đối với tăng trưởng kinh tế, phát triển xã hội, bảo vệ và cải thiện môi trường, đặc biệt là xây dựng kết cấu hạ tầng, xoá đói giảm nghèo.</p><p>Số liệu có hàng năm từ 2011-2019</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Bộ Kế hoạch và Đầu tư)</p><p> Chỉ tiêu này phản ánh các mục tiêuphát triển bền vững của Việt Nam (mục tiêu 17.5). Bộ chỉ tiêu phát triển bền vững toàn cầu không có chỉ tiêu này.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kêphát triển bền vững của Việt Nam;</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>"}}