{"status":"success","message":"All metadata fields for indicator 4-1-4, translated into all languages","data":{"en":"","vi":"<p>Mục tiêu 4: Đảm bảo nền giáo dục có chất lượng, công bằng, toàn diện và thúc đẩy các cơ hội học tập suốt đời cho tất cả mọi người</p><p>Mục tiêu 4.1: Đến năm 2030, đảm bảo tất cả các trẻ em gái và trai hoàn thành giáo dục tiểu học, giáo dục trung học cơ sở miễn phí, công bằng, có chất lượng (Mục tiêu 4.1 toàn cầu)</p><p>Chỉ tiêu 4.1.4. Tỷ lệ học sinh tốt nghiệp trung học cơ sở, tỷ lệ học sinh hoàn thành cấp trung học cơ sở, tỷ lệ chuyển cấp từ tiểu học lên trung học cơ sở</p><p>tháng 6/2021</p><p>Bộ Giáo dục và Đào tạo</p><p>Số 35 Đại Cồ Việt, Hà Nội</p><p>bogddt@moet.gov.vn</p><p>- Tỷ lệ học sinh tốt nghiệp trung học cơ sở là tỷ lệ phần trăm giữa số học sinh tốt nghiệp ở lớp cuối cấp học so với số học sinh học ở lớp cuối cấp học đó đủ điều kiện xét tốt nghiệp.</p>\n<p>- Tỷ lệ học sinh hoàn thành cấp trung học cơ sở là tỷ lệ phần trăm giữa số học sinh tốt nghiệp trung học cơ sở năm học (t + 3) so với số học sinh lớp 6 đầu năm học (t).</p>\n<p>- Tỷ lệ chuyển cấp từ tiểu học lên trung học cơ sở là tỷ lệ phần trăm giữa số học sinh được tuyển mới vào lớp 6 trong năm học (t+1) so với số học sinh được công nhận hoàn thành chương trình tiểu học năm học (t).</p><p>Bảng danh mục các đơn vị hành chính Việt Nam ban hành kèm theo Quyết định số 124/2004/QĐ-TTg ngày 08/7/2004 của Thủ tướng Chính phủ và những thay đổi được Tổng cục Thống kê cập nhật đến thời điểm 31/12/2019)</p><p>Chế độ báo cáo thống kê do bộ Giáo dục và Đào tạo ban hành.</p><p>Sở Giáo dục và Đào tạo các tỉnh/thành phố trực thuộc Trung ương tiến hành thu thập thông tin các biểu mẫu: 02-TH-ĐN; 03-THCS-ĐN; 02-TH-CN; 03-THCS-CN và gửi về Bộ Giáo dục và Đào tạo để tính toán chỉ tiêu.</p><p>Năm</p><p>Bộ Giáo dục và Đào tạo</p><p>Bộ Giáo dục và Đào tạo</p><p>Chỉ tiêu phản ánh mức độ tốt nghiệp của học sinh trung học cơ sở, là căn cứ đánh giá chất lượng giảng dạy và học tập của giáo dục trung học cơ sở.</p><p>Chỉ có số liệu của năm 2019</p>\n<p>(Nguồn công bố: Báo cáo quốc gia năm 2020 tiến độ 5 năm thực hiện các mục tiêu phát triển bền vững. Số liệu từ Bộ Giáo dục và Đào tạo)</p><p>Chỉ tiêu “Tỷ lệ học sinh tốt nghiệp trung học cơ sở; tỷ lệ học sinh hoàn thành cấp trung học cơ sở, tỷ lệ chuyển cấp từ tiểu học lên trung học cơ sở” là một trong những chỉ tiêu của Việt Nam để biểu hiện cho chỉ tiêu phát triển bền vũng toàn cầu “<strong>4.1.1:</strong> Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex”</p>\n<p>Tuy nhiên chỉ tiêu không bảo đảm tính so sánh toàn cầu do nội dung, phạm vi, phương pháp tính toán của Việt Nam không giống chuẩn toàn cầu.</p><p>- Thông tư số 03/2019/TT-BKHĐT ngày 22/01/2019 quy định Bộ chỉ tiêu thống kê phát triển bền vững của Việt Nam;</p>\n<p>- Thông tư số 24/2018/TT-BGDĐT ngày 28/9/2018 của Bộ Giáo dục và Đào tạo về việc ban hành chế độ báo cáo thống kê ngành Giáo dục và Đào tạo.</p>\n<p>- <a href=\"https://unstats.un.org/sdgs/metadat/\">https://unstats.un.org/sdgs/metadat/</a></p>"}}